<?xml version="1.0"?>
<oembed><version>1.0</version><provider_name>&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;</provider_name><provider_url>https://rikkeisoft.com</provider_url><author_name>chitv@rikkeisoft.com</author_name><author_url>https://rikkeisoft.com/author/chitvrikkeisoft-com/</author_url><title>Rikkeisoft&#x306E;&#x56FD;&#x969B;&#x5973;&#x6027;&#x30C7;&#x30FC; - &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;</title><type>rich</type><width>600</width><height>338</height><html>&lt;blockquote class="wp-embedded-content"&gt;&lt;a href="https://rikkeisoft.com/ja/blog/560/rikkeisoft-international-womens-day/"&gt;Rikkeisoft&#x306E;&#x56FD;&#x969B;&#x5973;&#x6027;&#x30C7;&#x30FC;&lt;/a&gt;&lt;/blockquote&gt;
&lt;script type='text/javascript'&gt;
&lt;!--//--&gt;&lt;![CDATA[//&gt;&lt;!--
		/*! This file is auto-generated */&#xD;
		!function(c,d){"use strict";var e=!1,n=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},!c.wp.receiveEmbedMessage)if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(t)if(t.secret||t.message||t.value)if(!/[^a-zA-Z0-9]/.test(t.secret)){for(var r,a,i,s=d.querySelectorAll('iframe[data-secret="'+t.secret+'"]'),n=d.querySelectorAll('blockquote[data-secret="'+t.secret+'"]'),o=0;o&lt;n.length;o++)n[o].style.display="none";for(o=0;o&lt;s.length;o++)if(r=s[o],e.source===r.contentWindow){if(r.removeAttribute("style"),"height"===t.message){if(1e3&lt;(i=parseInt(t.value,10)))i=1e3;else if(~~i&lt;200)i=200;r.height=i}if("link"===t.message)if(a=d.createElement("a"),i=d.createElement("a"),a.href=r.getAttribute("src"),i.href=t.value,i.host===a.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener("message",c.wp.receiveEmbedMessage,!1),d.addEventListener("DOMContentLoaded",t,!1),c.addEventListener("load",t,!1);function t(){if(!n){n=!0;for(var e,t,r=-1!==navigator.appVersion.indexOf("MSIE 10"),a=!!navigator.userAgent.match(/Trident.*rv:11\./),i=d.querySelectorAll("iframe.wp-embedded-content"),s=0;s&lt;i.length;s++){if(!(e=i[s]).getAttribute("data-secret"))t=Math.random().toString(36).substr(2,10),e.src+="#?secret="+t,e.setAttribute("data-secret",t);if(r||a)(t=e.cloneNode(!0)).removeAttribute("security"),e.parentNode.replaceChild(t,e)}}}}(window,document);
//--&gt;&lt;!]]&gt;
&lt;/script&gt;&lt;iframe sandbox="allow-scripts" security="restricted" src="https://rikkeisoft.com/ja/blog/560/rikkeisoft-international-womens-day/embed/" width="600" height="338" title="&#x201C;Rikkeisoft&#x306E;&#x56FD;&#x969B;&#x5973;&#x6027;&#x30C7;&#x30FC;&#x201D; &#x2014; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;" frameborder="0" marginwidth="0" marginheight="0" scrolling="no" class="wp-embedded-content"&gt;&lt;/iframe&gt;</html><thumbnail_url>https://rikkeisoft.com/wp-content/uploads/2021/12/rikkeisoft-international-womens-day-2021-scaled-1.jpg</thumbnail_url><thumbnail_width>2560</thumbnail_width><thumbnail_height>1707</thumbnail_height><description>&nbsp; &nbsp; 3&#x6708;8&#x65E5;&#x306F;&#x300C;&#x56FD;&#x969B;&#x5973;&#x6027;&#x30C7;&#x30FC;&#x300D;&#x3067;&#x3059;&#x3002; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;&#x306F;&#x7537;&#x6027;&#x304C;&#x5973;&#x6027;&#x306B;&#x30D7;&#x30EC;&#x30BC;&#x30F3;&#x30C8;&#x3092;&#x3042;&#x3052;&#x305F;&#x308A;&#x3001;&#x3044;&#x308D;&#x3044;&#x308D;&#x306A;&#x30D1;&#x30FC;&#x30C6;&#x30A3;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; Rikkeisoft&#x3067;&#x3082;&#x3001;&#x6BCE;&#x5E74;&#x5973;&#x6027;&#x306E;&#x305F;&#x3081;&#x306B;&#x4E00;&#x5DE5;&#x592B;&#x3055;&#x308C;&#x305F;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x304C;&#x4F01;&#x753B;&#xD7;&#x5B9F;&#x65BD;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002; &nbsp; &#x4ECA;&#x5E74;&#x306E;&#x4F01;&#x753B;&#x306F;&#x3001;Rikkeisoft&#x306E;&#x7537;&#x6027;&#x305F;&#x3061;&#x304C;&#x201D;&#x30B7;&#x30C3;&#x30D1;&#x30FC;&#x201D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x5B85;&#x914D;&#x4FBF;&#x306E;&#x914D;&#x9054;&#x54E1;&#x306B;&#x626E;&#x3057;&#x3066;&#x3001;&#x5973;&#x6027;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x306B;&#x96FB;&#x8A71;&#x3092;&#x304B;&#x3051;&#x3001;&#x30D7;&#x30EC;&#x30BC;&#x30F3;&#x30C8;&#x3092;&#x5C4A;&#x3051;&#x308B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3057;&#x305F;&#xFF01;&#x3082;&#x3061;&#x308D;&#x3093;&#x3001;&#x30B7;&#x30C3;&#x30D1;&#x30FC;&#x306E;&#x6B63;&#x4F53;&#x306F;&#x79D8;&#x5BC6;&#x3067;&#x3059;&#x3002; &nbsp; &nbsp; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;&#x306F;&#x3001;&#x8FD1;&#x5E74;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x3067;&#x306E;&#x8CB7;&#x3044;&#x7269;&#x304C;&#x6025;&#x6FC0;&#x306B;&#x666E;&#x53CA;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5973;&#x6027;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x305F;&#x3061;&#x306F;&#x65E5;&#x5E38;&#x7684;&#x306B;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x3067;&#x30B7;&#x30E7;&#x30C3;&#x30D4;&#x30F3;&#x30B0;&#x3092;&#x884C;&#x3044;&#x3001;&#x30B7;&#x30C3;&#x30D1;&#x30FC;&#x3068;&#x983B;&#x7E41;&#x306B;&#x3084;&#x308A;&#x3068;&#x308A;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &nbsp; 3&#x6708;8&#x65E5;&#x5F53;&#x65E5;&#x3001;&#x30B7;&#x30C3;&#x30D1;&#x30FC;&#x306B;&#x626E;&#x3057;&#x305F;&#x7537;&#x6027;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x304B;&#x3089;&#x96FB;&#x8A71;&#x3092;&#x53D7;&#x3051;&#x53D6;&#x3063;&#x305F;&#x5973;&#x6027;&#x305F;&#x3061;&#x306F;&#x3001;&#x5973;&#x6027;&#x306E;&#x65E5;&#x3060;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x9001;&#x308A;&#x4E3B;&#x306F;&#x8AB0;&#x306A;&#x306E;&#x304B;&#x3001;&#x30D7;&#x30EC;&#x30BC;&#x30F3;&#x30C8;&#x306F;&#x4F55;&#x304B;&#x3001;&#x3001;&#x3001;&#x30C9;&#x30AD;&#x30C9;&#x30AD;&#x305D;&#x308F;&#x305D;&#x308F;&#x3067;&#x8377;&#x7269;&#x3092;&#x53D6;&#x308A;&#x306B;&#x884C;&#x304D;&#x3001;&#x4F1A;&#x793E;&#x304B;&#x3089;&#x306E;&#x30D7;&#x30EC;&#x30BC;&#x30F3;&#x30C8;&#x3060;&#x3068;&#x77E5;&#x308A;&#x3001;&#x5468;&#x308A;&#x306E;&#x540C;&#x50DA;&#x540C;&#x58EB;&#x3067;&#x9A5A;&#x304D;&#x559C;&#x3093;&#x3067;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002; &nbsp; &nbsp; &#x201D;&#x30B7;&#x30C3;&#x30D1;&#x30FC;&#x201D;&#x304B;&#x3089;&#x306E;&#x96FB;&#x8A71;&#x306F;Rikkeisoft&#x306E;&#x30AA;&#x30F3;&#x30B5;&#x30A4;&#x30C8;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3001;&#x7523;&#x4F11;&#x4E2D;&#x306E;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x306E;&#x3068;&#x3053;&#x308D;&#x306B;&#x3082;&#x5C4A;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002; &nbsp; &nbsp; &#x4ECA;&#x5E74;&#x306E;&#x5973;&#x6027;&#x306E;&#x65E5;&#x4F01;&#x753B;&#x3082;&#x5927;&#x6210;&#x529F;&#x306E;&#x3046;&#x3061;&#x306B;&#x7D42;&#x4E86;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002; &#x4ECA;&#x306E;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3089;&#x3057;&#x3044;&#x4F01;&#x753B;&#x3067;&#x3001;&#x5973;&#x6027;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x5168;&#x54E1;&#x306B;&#x3068;&#x3063;&#x3066;&#x5FC3;&#x6E29;&#x307E;&#x308B;&#x30B9;&#x30C6;&#x30AD;&#x306A;1&#x65E5;&#x3068;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002; &nbsp; &nbsp; Happy Woman&#x2019;s Day! &#x56FD;&#x969B;&#x5973;&#x6027;&#x30C7;&#x30FC;&#x3001;&#x304A;&#x3081;&#x3067;&#x3068;&#x3046;&#x3054;&#x3056;&#x3044;&#x307E;&#x3059;&#x3002; &#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x5168;&#x54E1;&#x304C;&#x559C;&#x3073;&#x306B;&#x6E80;&#x3061;&#x305F;&#x65E5;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3088;&#x3046;&#x306B;&#x3002;</description></oembed>
