<?xml version="1.0"?>
<oembed><version>1.0</version><provider_name>&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;</provider_name><provider_url>https://rikkeisoft.com</provider_url><author_name>chitv@rikkeisoft.com</author_name><author_url>https://rikkeisoft.com/author/chitvrikkeisoft-com/</author_url><title>&#x9AD8;&#x3044;&#x8CEA;&#x306E;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x30FB;&#x53E4;&#x3044;&#x6982;&#x5FF5;&#x3001;&#x65B0;&#x3057;&#x3044;&#x8003;&#x3048;&#x65B9; - &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;</title><type>rich</type><width>600</width><height>338</height><html>&lt;blockquote class="wp-embedded-content"&gt;&lt;a href="https://rikkeisoft.com/ja/blog/542/offshore-development-and-outsourcing-concepts-of-high-quality-new-thinking/"&gt;&#x9AD8;&#x3044;&#x8CEA;&#x306E;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x30FB;&#x53E4;&#x3044;&#x6982;&#x5FF5;&#x3001;&#x65B0;&#x3057;&#x3044;&#x8003;&#x3048;&#x65B9;&lt;/a&gt;&lt;/blockquote&gt;
&lt;script type='text/javascript'&gt;
&lt;!--//--&gt;&lt;![CDATA[//&gt;&lt;!--
		/*! This file is auto-generated */&#xD;
		!function(c,d){"use strict";var e=!1,n=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},!c.wp.receiveEmbedMessage)if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(t)if(t.secret||t.message||t.value)if(!/[^a-zA-Z0-9]/.test(t.secret)){for(var r,a,i,s=d.querySelectorAll('iframe[data-secret="'+t.secret+'"]'),n=d.querySelectorAll('blockquote[data-secret="'+t.secret+'"]'),o=0;o&lt;n.length;o++)n[o].style.display="none";for(o=0;o&lt;s.length;o++)if(r=s[o],e.source===r.contentWindow){if(r.removeAttribute("style"),"height"===t.message){if(1e3&lt;(i=parseInt(t.value,10)))i=1e3;else if(~~i&lt;200)i=200;r.height=i}if("link"===t.message)if(a=d.createElement("a"),i=d.createElement("a"),a.href=r.getAttribute("src"),i.href=t.value,i.host===a.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener("message",c.wp.receiveEmbedMessage,!1),d.addEventListener("DOMContentLoaded",t,!1),c.addEventListener("load",t,!1);function t(){if(!n){n=!0;for(var e,t,r=-1!==navigator.appVersion.indexOf("MSIE 10"),a=!!navigator.userAgent.match(/Trident.*rv:11\./),i=d.querySelectorAll("iframe.wp-embedded-content"),s=0;s&lt;i.length;s++){if(!(e=i[s]).getAttribute("data-secret"))t=Math.random().toString(36).substr(2,10),e.src+="#?secret="+t,e.setAttribute("data-secret",t);if(r||a)(t=e.cloneNode(!0)).removeAttribute("security"),e.parentNode.replaceChild(t,e)}}}}(window,document);
//--&gt;&lt;!]]&gt;
&lt;/script&gt;&lt;iframe sandbox="allow-scripts" security="restricted" src="https://rikkeisoft.com/ja/blog/542/offshore-development-and-outsourcing-concepts-of-high-quality-new-thinking/embed/" width="600" height="338" title="&#x201C;&#x9AD8;&#x3044;&#x8CEA;&#x306E;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x30FB;&#x53E4;&#x3044;&#x6982;&#x5FF5;&#x3001;&#x65B0;&#x3057;&#x3044;&#x8003;&#x3048;&#x65B9;&#x201D; &#x2014; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;" frameborder="0" marginwidth="0" marginheight="0" scrolling="no" class="wp-embedded-content"&gt;&lt;/iframe&gt;</html><thumbnail_url>https://rikkeisoft.com/wp-content/uploads/2021/12/offshore-quality-assurance-old-concept-new-understanding-1.png</thumbnail_url><thumbnail_width>810</thumbnail_width><thumbnail_height>450</thumbnail_height><description>RIKKEISOFT&#x306E;&#x76EE;&#x6A19;&#x306F;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306B;&#x304A;&#x3051;&#x308B;&#x7B2C;1&#x306E;&#x60C5;&#x5831;&#x6280;&#x8853;&#x7523;&#x696D;&#x3068;&#x4E16;&#x754C;&#x4E2D;&#x306B;&#x6700;&#x3082;&#x5F71;&#x97FF;&#x529B;&#x306E;&#x3042;&#x308B;IT&#x4F01;&#x696D;&#x306B;&#x306A;&#x308B;&#x4E8B;&#x3067;&#x3059;&#x3002;&#x305D;&#x308C;&#x306F;&#x30C8;&#x30A5;&#x30F3;&#x4F1A;&#x9577;&#x3068;&#x53D6;&#x7DE0;&#x5F79;&#x4F1A;&#x3068;&#x5171;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x5922;&#x3067;&#x3059;&#x3002; &nbsp; &#x30BF;&#x30FB;&#x30BD;&#x30F3;&#x30FB;&#x30C8;&#x30A5;&#x30F3;&#x4F1A;&#x9577;&#x306F;&#x4F01;&#x696D;&#x8A2D;&#x7ACB;&#x5F53;&#x521D;&#x304B;&#x3089;&#x3001;&#x5927;&#x80C6;&#x306A;&#x5922;&#x3092;&#x3082;&#x3063;&#x3066;&#x3001;RIKKEISOFT&#x306B;&#x306F;&#x3067;&#x304D;&#x308B;&#x3068;&#x4FE1;&#x3058;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x6765;&#x3001;RIKKEISOFT&#x306F;&#x307E;&#x3059;&#x307E;&#x3059;&#x4F1A;&#x9577;&#x306E;&#x5922;&#x306B;&#x306F;&#x6839;&#x62E0;&#x304C;&#x3042;&#x308B;&#x3068;&#x8A3C;&#x660E;&#x3057;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x4ECA;&#x307E;&#x3067;&#x591A;&#x6570;&#x5E74;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;ITO&#x7523;&#x696D;&#x306B;&#x304A;&#x3051;&#x308B;&#x7B2C;1&#x6025;&#x6210;&#x9577;&#x306A;&#x4F01;&#x696D;&#x3092;&#x78BA;&#x4FDD;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x65E5;&#x7CFB;&#x4F01;&#x696D;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3082;&#x3061;&#x308D;&#x3093;RIKKEISOFT&#x3082;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &#x6211;&#x3005;&#x306F;RIKKEISOFT&#x304C;&#x56F0;&#x96E3;&#x3092;&#x8D85;&#x3048;&#x3001;&#x96E3;&#x554F;&#x3092;&#x89E3;&#x6C7A;&#x3059;&#x308B;&#x4EBA;&#x6750;&#x3092;&#x78BA;&#x4FDD;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &nbsp; &#x30A2;&#x30A6;&#x30C8;&#x30BD;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x7B2C;1&#x7AE0;&#xFF1A;&#x30A2;&#x30A6;&#x30C8;&#x30BD;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x7523;&#x696D;&#x306B;&#x304A;&#x3051;&#x308B;&#x65E5;&#x672C;&#x5E02;&#x5834;&#x306E;&#x80CC;&#x666F; &#x7B2C;1&#x7BC0;&#xFF1A;201x&#x5E74;&#x3054;&#x3068;&#x306B;&#x65E5;&#x672C;&#x5E02;&#x5834;&#x306B;&#x304A;&#x3051;&#x308B;&#x30A2;&#x30A6;&#x30C8;&#x30BD;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x958B;&#x767A;&#x7523;&#x696D;&#x306E;&#x73FE;&#x72B6; &nbsp; &#x300C;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x300D;&#x30A2;&#x30A6;&#x30C8;&#x30BD;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x958B;&#x767A;&#x306E;&#x9032;&#x6B69;&#x5BB6;&#x5EAD; 15&#x5E74;&#x524D;&#x3001;2002&#x5E74;&#x306B;Fsoft&#x304C;&#x65E5;&#x672C;&#x5E02;&#x5834;&#x306B;&#x9032;&#x51FA;&#x3059;&#x308B;&#x3068;&#x304D;&#x3001;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x30A2;&#x30A6;&#x30C8;&#x30BD;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x958B;&#x767A;&#x3067;&#x306F;&#x30BD;&#x30D5;&#x30C8;&#x30A6;&#x30A7;&#x30A2;&#x958B;&#x767A;&#x904E;&#x7A0B;&#x306B;&#x6700;&#x3082;&#x7C21;&#x5358;&#x306A;&#x4ED5;&#x4E8B;&#x3057;&#x304B;&#x306A;&#x304F;&#x3001;&#x305D;&#x308C;&#x306F;&#xFF1A;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x30C6;&#x30B9;&#x30C8;&#x3001;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x306E;&#x3068;&#x304A;&#x308A;&#x306B;&#x30B3;&#x30FC;&#x30C9;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;&#x305D;&#x308C;&#x3089;&#x306E;&#x4ED5;&#x4E8B;&#x304B;&#x3089;&#x3001;&#x8155;&#x3092;&#x4E0A;&#x3052;&#x3001;&#x3082;&#x3063;&#x3068;&#x96E3;&#x3057;&#x3044;&#x4ED5;&#x4E8B;&#x306B;&#x53C2;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;15&#x5E74;&#x5F8C;&#x306E;&#x4ECA;&#x3001;FPT&#x3084;RIKKEISOFT&#x4EE5;&#x5916;&#x306B;&#x306F;&#x3001;&#x304A;&#x5BA2;&#x69D8;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x8AB2;&#x984C;&#x3092;&#x7406;&#x89E3;&#x3057;&#x30BD;&#x30EA;&#x30E5;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x56F3;&#x308B;&#x4E8B;&#x304C;&#x3067;&#x304D;&#x308B;&#x307B;&#x304B;&#x306E;&#x4F1A;&#x793E;&#x3082;&#x307E;&#x3059;&#x307E;&#x3059;&#x73FE;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x304A;&#x5BA2;&#x69D8;&#x5074;&#x3082;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x5074;&#x306B;&#x3082;&#x3063;&#x3068;&#x591A;&#x304F;&#x306E;&#x96E3;&#x3057;&#x3044;&#x8AB2;&#x984C;&#x3092;&#x59D4;&#x8A17;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002; &#x524D;&#x306B;&#x306F;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x3092;&#x9078;&#x3093;&#x3060;&#x306E;&#x306F;&#x4F4E;&#x3044;&#x5024;&#x6BB5;&#x72D9;&#x3063;&#x305F;&#x304B;&#x3089;&#x306A;&#x3089;&#x3001;&#x4ECA;&#x306B;&#x306F;&#x4EBA;&#x4E8B;&#x4E0D;&#x8DB3;&#x3001;&#x307E;&#x305F;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x306E;&#x54C1;&#x8CEA;&#x3092;&#x4FE1;&#x3058;&#x308B;&#x304B;&#x3089;&#x306B;&#x5909;&#x308F;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002; LINE&#x3001;&#x697D;&#x5929;&#x3001;&#x30BD;&#x30D5;&#x30C8;&#x30D0;&#x30F3;&#x30AF;&#x3001;&#x30B0;&#x30EA;&#x30FC;&#x7B49;&#x306E;&#x30D9;&#x30F3;&#x30C1;&#x30E3;&#x30FC;&#x4F1A;&#x793E;&#x306B;&#x3082;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x304C;&#x5FC5;&#x8981;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x4EE5;&#x524D;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x56FD;&#x5185;&#x306E;&#x4EBA;&#x6750;&#x3057;&#x304B;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x7B49;&#x4F7F;&#x308F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3067;&#x3059;&#x3002; &#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F1A;&#x793E;&#x5074;&#x306B;&#x3082;&#x3001;&#x3082;&#x3063;&#x3068;&#x8907;&#x96D1;&#x306A;&#x4ED5;&#x4E8B;&#x3092;&#x624B;&#x306B;&#x5165;&#x308C;&#x3001;&#x304A;&#x5BA2;&#x69D8;&#x306B;&#x30B3;&#x30F3;&#x30B5;&#x30EB;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x958B;&#x767A;&#x904E;&#x7A0B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x3082;&#x3063;&#x3068;&#x5168;&#x4F53;&#x7684;&#x306B;&#x53C2;&#x52A0;&#x3055;&#x305B;&#x3089;&#x308C;&#x3001;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x306E;&#x6BB5;&#x968E;&#x304B;&#x3089;&#x3082;&#x53C2;&#x52A0;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x4F5C;&#x696D;&#x65B9;&#x6CD5;&#x306B;&#x306F;&#x3001;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30BF;&#x30FC;&#x3092;&#x591A;&#x304F;&#x983C;&#x3089;&#x305A;&#x306B;&#x30D6;&#x30EA;&#x30C3;&#x30B8;SE&#x3092;&#x4F7F;&#x3063;&#x3066;&#x304A;&#x5BA2;&#x69D8;&#x3068;&#x9023;&#x7D61;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002; &#x9023;&#x7D61;&#x30C4;&#x30FC;&#x30EB;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x306E;&#x30A4;&#x30F3;&#x30D5;&#x30E9;&#x3082;&#x6539;&#x5584;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &#x97D3;&#x56FD;&#x3001;&#x4E2D;&#x56FD;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x7B49;&#x306E;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x6B74;&#x53F2;&#x3092;&#x6F5C;&#x308C;&#x3070;&#x6F5C;&#x308B;&#x307B;&#x3069;&#x3001;&#x4EE5;&#x4E0A;&#x306E;&#x5C55;&#x958B;&#x306F;&#x81EA;&#x7136;&#x306B;&#x51FA;&#x305F;&#x7D50;&#x679C;&#x3060;&#x3068;&#x5206;&#x304B;&#x3063;&#x3066;&#x3001;&#x305D;&#x308C;&#x3082;&#x4ECA;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x5927;&#x304D;&#x306A;&#x30C1;&#x30E3;&#x30F3;&#x30B9;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002; &nbsp; RIKKEISOFT&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x73FE;&#x72B6;&#x306F;&#x65B0;&#x3057;&#x3044;&#x5C55;&#x958B;&#x304C;&#x898B;&#x3048;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; 1&#x5E74;&#x4EE5;&#x4E0A;&#x524D;&#xFF08;2016&#x5E74;4&#x6708;&#xFF09;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x696D;&#x754C;&#x306B;&#x540D;&#x58F0;&#x304C;&#x3042;&#x308B;&#x65E5;&#x672C;&#x306B;10&#x5E74;&#x9593;&#x5728;&#x7C4D;&#x3057;&#x3066;&#x3044;&#x305F;&#x30D9;&#x30C8;&#x30CA;&#x30E0;IT&#x4F1A;&#x793E;&#x306E;&#x793E;&#x9577;&#x3055;&#x3093;&#x304C;&#x3044;&#x3066;&#x3001;&#x79C1;&#x306B;&#x8003;&#x3048;&#x3092;&#x5171;&#x6709;&#x3057;&#x307E;&#x3057;&#x305F;&#xFF1A;&#x300C;&#x6771;&#x4EAC;&#x3067;1&#x4EBA;&#x6708;&#x306F;50-55&#x4E07;&#x3067;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x306E;&#x306F;&#x305A;&#x304C;&#x306A;&#x3044;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x79C1;&#x305F;&#x3061;&#x3092;&#x96C7;&#x3046;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x65E5;&#x672C;&#x4F01;&#x696D;&#x3092;&#x96C7;&#x3044;&#x307E;&#x3059;&#x3002;&#x300D;&#x3057;&#x304B;&#x3057;&#x3001;&#x4ECA;&#x5E74;&#x306B;RIKKEISOFT&#x306F;&#x65E5;&#x672C;&#x4F01;&#x696D;&#x3055;&#x3093;&#x306B;&#x305D;&#x308C;&#x8FD1;&#x3044;&#x306A;&#x5358;&#x4FA1;&#x3067;&#x5951;&#x7D04;&#x3055;&#x305B;&#x3089;&#x308C;&#x3001;&#x305D;&#x3057;&#x3066;&#x3042;&#x308B;&#x5951;&#x7D04;&#x306F;&#x305D;&#x306E;&#x5834;&#x5408;&#x306E;&#x5358;&#x4FA1;&#x7A0B;&#x3082;&#x9867;&#x5BA2;&#x306B;&#x4EA4;&#x6E09;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002; &#x540C;&#x3058;&#x3067;&#x3001;&#x591A;&#x304F;&#x306E;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x3092;&#x3059;&#x308B;&#x4F01;&#x696D;&#x306F;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x3092;&#x3059;&#x308C;&#x3070;&#x6700;&#x9AD8;40&#x4E07;&#x30FB;1&#x4EBA;&#x6708;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x306B;&#x3059;&#x308B;&#x3068;&#x4E2D;&#x56FD;&#x306A;&#x3069;&#x306E;&#x307B;&#x304B;&#x306E;&#x3068;&#x3053;&#x308D;&#x3092;&#x9078;&#x3076;&#x8003;&#x3048;&#x65B9;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x591A;&#x304F;&#x306E;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4F1A;&#x793E;&#x3082;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x306B;&#x306F;1&#x4EBA;&#x6708;&#x306B;40&#x4E07;&#x3092;&#x8D85;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x8003;&#x3048;&#x65B9;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;2017&#x5E74;&#x306B;&#x3001;&#x304A;&#x5BA2;&#x3055;&#x3093;&#x304C;&#x3082;&#x3063;&#x3068;&#x5951;&#x7D04;&#x3057;&#x305F;&#x3044;&#x307E;&#x307E;&#x3001;RIKKEISOFT&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x306E;&#x5358;&#x4FA1;&#x3092;&#x8D85;&#x3048;&#x304A;&#x5BA2;&#x69D8;&#x3068;&#x4EA4;&#x6E09;&#x3067;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002; &nbsp; &#x306A;&#x305C;RIKKEISOFT&#x306F;&#x3001;IT&#x30A2;&#x30A6;&#x30C8;&#x30BD;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x696D;&#x754C;&#x3067;&#x3001;&#x65E5;&#x672C;&#x5E02;&#x5834;&#x306B;&#x304A;&#x3051;&#x308B;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x4F01;&#x696D;&#x304C;&#x8003;&#x3048;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x3001;&#x975E;&#x5E38;&#x3068;&#x3044;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x304B;&#xFF1F; &#x3053;&#x308C;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x5BA2;&#x89B3;&#x7684;&#x304A;&#x3088;&#x3073;&#x4E3B;&#x89B3;&#x7684;&#x306A;&#x7406;&#x7531;&#x304C;&#x3042;&#x308B;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002; &#x5BA2;&#x89B3;&#x7684;&#x306A;&#x7406;&#x7531;&#x306F;&#x6B21;&#x306E;&#x3068;&#x304A;&#x308A;&#x3067;&#x3059;&#xFF1A;&#x56DE;&#x5FA9;&#x3057;&#x3066;&#x3044;&#x308B;&#x65E5;&#x672C;&#x7D4C;&#x6E08;&#x3001;&#x65B0;&#x3057;&#x3044;&#x6A5F;&#x4F1A;&#x3001;&#x65B0;&#x3057;&#x3044;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3002;&#x4ED6;&#x65B9;&#x3067;&#x3001; &#x4E3B;&#x89B3;&#x7684;&#x306A;&#x7406;&#x7531;&#x306F;&#xFF1A;Rikkeisoft&#x306F;&#x65B0;&#x3057;&#x3044;&#x30B3;&#x30F3;&#x30BB;&#x30D7;&#x30C8;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &#x9AD8;&#x54C1;&#x8CEA;&#x306A;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#xFF01; &#x53E4;&#x3044;&#x3088;&#x3046;&#x306B;&#x805E;&#x3053;&#x3048;&#x307E;&#x3059;&#x304C;&#x3001;&#x65B0;&#x3057;&#x3044;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002; &#x3053;&#x306E;&#x8A18;&#x4E8B;&#x3067;&#x306F;&#x3001;&#x8A73;&#x7D30;&#x3068;&#x8A73;&#x7D30;&#x3092;&#x5171;&#x6709;&#x3057;&#x307E;&#x3059;&#xFF01; Rikkeisoft&#x306E;&#x76EE;&#x6A19;&#x306F;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x4FA1;&#x5024;&#x3092;&#x9AD8;&#x3081;&#x3001;&#x9069;&#x5207;&#x306A;&#x4FA1;&#x683C;&#x3067;Made in Vietnam&#x3068;Product by Vietnam&#x88FD;&#x54C1;&#x3092;&#x4E16;&#x754C;&#x5E02;&#x5834;&#x306B;&#x6295;&#x5165;&#x3059;&#x308B;&#x8CEA;&#x306E;&#x9AD8;&#x3044;&#x4F01;&#x696D;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002; Tung&#x306E;&#x76EE;&#x6A19;&#x306F;Fsoft&#x3067;&#x306A;&#x304F;&#x3001;IBM&#x30E2;&#x30C7;&#x30EB;&#x3067;&#x3059;&#x3002; Tung&#x306F;&#x3001;&#x4ED6;&#x306E;&#x30A2;&#x30A6;&#x30C8;&#x30BD;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x4F1A;&#x793E;&#x3082;2000&#xFF0D;3000&#x30C9;&#x30EB;&#x306B;&#x8FF7;&#x308F;&#x305A;&#x306B;4000&#x7C73;&#x30C9;&#x30EB;&#x4EE5;&#x4E0A;&#x3067;&#x5165;&#x672D;&#x3067;&#x304D;&#x308B;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &#x63D0;&#x6848;&#x66F8;&#x3001;&#x8A2D;&#x8A08;&#x66F8;&#x3001;&#x307E;&#x305F;&#x306F;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x5024;&#x3092;&#x4E0A;&#x3052;&#x3066;&#x3001; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4EBA;&#x306E;&#x4FA1;&#x5024;&#x306E;&#x5411;&#x4E0A;&#x3057;&#x307E;&#x3057;&#x3087;&#x3046;&#x3002; &nbsp; &#x300C;&#x30B0;&#x30ED;&#x30FC;&#x30D0;&#x30EB;&#x3092;&#x76EE;&#x6307;&#x3059;&#x306B;&#x306F;&#x81EA;&#x8EAB;&#x304C;&#x5FC5;&#x8981;&#x300D; 2011&#x5E74;&#x3001;&#x30CF;&#x30CE;&#x30A4;&#x3067;&#x306E;&#x65E5;&#x672C;IT&#x30C7;&#x30FC;&#x306B;&#x521D;&#x3081;&#x3066;&#x53C2;&#x52A0;&#x3057;&#x305F;&#x3068;&#x304D;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4F01;&#x696D;&#x3068;&#x65E5;&#x672C;&#x4F01;&#x696D;&#x304B;&#x3089;&#x591A;&#x304F;&#x306E;&#x30D7;&#x30EC;&#x30BC;&#x30F3;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x805E;&#x304D;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x4F01;&#x696D;&#x306E;&#x793E;&#x9577;&#x306F;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x306B;&#x306F;&#x6700;&#x9AD8;&#x4FA1;&#x683C;&#x3067;4,000&#x30C9;&#x30EB;&#x3092;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002; &#x4E2D;&#x56FD;&#x306E;&#x52B4;&#x50CD;&#x4FA1;&#x683C;&#x304C;&#x6025;&#x901F;&#x306B;&#x4E0A;&#x6607;&#x3057;&#x3001;4000&#x7C73;&#x30C9;&#x30EB;/ 1&#x4EBA;&#x6708;&#x3092;&#x8D85;&#x3048;&#x305F;&#x3068;&#x3044;&#x3046;&#x7406;&#x7531;&#x3067;&#x3001;&#x65E5;&#x672C;&#x306F;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306B;&#x79FB;&#x8EE2;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002; &#x305D;&#x308C;&#x304B;&#x3089;&#x6642;&#x3005;VINASA&#x306E;&#x5927;&#x304D;&#x306A;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x3067;&#x3001;&#x591A;&#x304F;&#x306E;&#x300C;&#x5C02;&#x9580;&#x5BB6;&#x300D;&#x3082;&#x540C;&#x3058;&#x5224;&#x65AD;&#x3092;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002; &#x3057;&#x304B;&#x3057;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;6&#x5E74;&#x5F8C;&#xFF1A;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4F01;&#x696D;&#x306F;&#x305D;&#x306E;&#x79FB;&#x8EE2;&#x304C;&#x3069;&#x3053;&#x3067;&#x3082;&#x898B;&#x3048;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x3082;&#x3057;&#x898B;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x3068;&#x3001;FPTsoft&#x3060;&#x3051;&#x304C;&#x305D;&#x308C;&#x3092;&#x6349;&#x3048;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002; &#x73FE;&#x5728;&#x3001;&#x4E2D;&#x56FD;&#x306E;&#x9AD8;&#x4FA1;&#x683C;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x65E5;&#x672C;&#x4F01;&#x696D;&#x306F;&#x4F9D;&#x7136;&#x3068;&#x3057;&#x3066;&#x4E2D;&#x56FD;&#x5411;&#x3051;&#x306E;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x3092;&#x5927;&#x5E45;&#x306B;&#x5897;&#x3084;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &nbsp; 4000&#x7C73;&#x30C9;&#x30EB;/1&#x4EBA;&#x6708;&#x306F;&#x672C;&#x5F53;&#x306B;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x306E;&#x4E0A;&#x9650;&#x3067;&#x3059;&#x304B;&#xFF1F; 4000&#x7C73;&#x30C9;&#x30EB;/1&#x4EBA;&#x6708;&#x306F;&#x76EE;&#x306B;&#x898B;&#x3048;&#x306A;&#x3044;&#x30B1;&#x30FC;&#x30B8;&#x306B;&#x306A;&#x308A;&#x3001;&#x591A;&#x304F;&#x306E;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x4F01;&#x696D;&#x304C;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x9589;&#x3058;&#x8FBC;&#x3081;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002; &#x540C;&#x3058;&#x3067;&#x3001;6000&#x7C73;&#x30C9;&#x30EB;/1&#x4EBA;&#x6708;&#x306F;&#x65E5;&#x672C;&#x3067;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x306E;&#x4E0A;&#x9650;&#x3067;&#x3059;&#x304B;&#xFF1F; Tung&#x306F;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4F01;&#x696D;&#x304C;&#x672C;&#x5F53;&#x306B;&#x65E5;&#x672C;&#x4F01;&#x696D;&#x3068;&#x540C;&#x3058;&#x54C1;&#x8CEA;&#x306E;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x63D0;&#x4F9B;&#x3067;&#x304D;&#x308B;&#x306E;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x65E5;&#x672C;&#x3068;&#x540C;&#x3058;&#x4FA1;&#x683C;&#x3067;&#x4EA4;&#x6E09;&#x3057;&#x3066;&#x306F;&#x3069;&#x3046;&#x3060;&#x308D;&#x3046;&#x304B;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x4F1A;&#x793E;&#x306E;&#x30A8;&#x30F3;&#x30B8;&#x30CB;&#x30A2;&#x304C;10,000&#x7C73;&#x30C9;&#x30EB;/1&#x4EBA;&#x6708;&#x3092;&#x8D85;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x9867;&#x5BA2;&#x306B;&#x81EA;&#x4FE1;&#x3092;&#x6301;&#x3063;&#x3066;&#x8A00;&#x3063;&#x3066;&#x3044;&#x308B;&#x4F1A;&#x793E;&#x306F;&#x3044;&#x304F;&#x3064;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#xFF1F;&#x4FA1;&#x683C;&#x3067;&#x7AF6;&#x4E89;&#x3059;&#x308B;&#x306E;&#x306F;&#x3044;&#x3064;&#x3067;&#x3082;&#x3044;&#x3044;&#x65B9;&#x6CD5;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x54C1;&#x8CEA;&#x3001;&#x751F;&#x7523;&#x6027;&#x3001;&#x80FD;&#x529B;&#x3078;&#x306E;&#x81EA;&#x4FE1;&#x3092;&#x9AD8;&#x3081;&#x3066;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x4FA1;&#x5024;&#x3092;&#x9AD8;&#x3081;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#xFF01;</description></oembed>
