<?xml version="1.0"?>
<oembed><version>1.0</version><provider_name>&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;</provider_name><provider_url>https://rikkeisoft.com</provider_url><author_name>chitv@rikkeisoft.com</author_name><author_url>https://rikkeisoft.com/author/chitvrikkeisoft-com/</author_url><title>&#x300C;9999 Tet&#x30A2;&#x30D7;&#x30EA;&#x300D;&#x9AD8;&#x30C8;&#x30E9;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x5BFE;&#x5FDC;&#x3001;AWS&#x3092;&#x30A4;&#x30F3;&#x30D5;&#x30E9;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528; - &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;</title><type>rich</type><width>600</width><height>338</height><html>&lt;blockquote class="wp-embedded-content"&gt;&lt;a href="https://rikkeisoft.com/ja/blog/547/9999-tet-app-for-high-traffic-and-aws-to-use-as-infrastructure/"&gt;&#x300C;9999 Tet&#x30A2;&#x30D7;&#x30EA;&#x300D;&#x9AD8;&#x30C8;&#x30E9;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x5BFE;&#x5FDC;&#x3001;AWS&#x3092;&#x30A4;&#x30F3;&#x30D5;&#x30E9;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;&lt;/a&gt;&lt;/blockquote&gt;
&lt;script type='text/javascript'&gt;
&lt;!--//--&gt;&lt;![CDATA[//&gt;&lt;!--
		/*! This file is auto-generated */&#xD;
		!function(c,d){"use strict";var e=!1,n=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},!c.wp.receiveEmbedMessage)if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(t)if(t.secret||t.message||t.value)if(!/[^a-zA-Z0-9]/.test(t.secret)){for(var r,a,i,s=d.querySelectorAll('iframe[data-secret="'+t.secret+'"]'),n=d.querySelectorAll('blockquote[data-secret="'+t.secret+'"]'),o=0;o&lt;n.length;o++)n[o].style.display="none";for(o=0;o&lt;s.length;o++)if(r=s[o],e.source===r.contentWindow){if(r.removeAttribute("style"),"height"===t.message){if(1e3&lt;(i=parseInt(t.value,10)))i=1e3;else if(~~i&lt;200)i=200;r.height=i}if("link"===t.message)if(a=d.createElement("a"),i=d.createElement("a"),a.href=r.getAttribute("src"),i.href=t.value,i.host===a.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener("message",c.wp.receiveEmbedMessage,!1),d.addEventListener("DOMContentLoaded",t,!1),c.addEventListener("load",t,!1);function t(){if(!n){n=!0;for(var e,t,r=-1!==navigator.appVersion.indexOf("MSIE 10"),a=!!navigator.userAgent.match(/Trident.*rv:11\./),i=d.querySelectorAll("iframe.wp-embedded-content"),s=0;s&lt;i.length;s++){if(!(e=i[s]).getAttribute("data-secret"))t=Math.random().toString(36).substr(2,10),e.src+="#?secret="+t,e.setAttribute("data-secret",t);if(r||a)(t=e.cloneNode(!0)).removeAttribute("security"),e.parentNode.replaceChild(t,e)}}}}(window,document);
//--&gt;&lt;!]]&gt;
&lt;/script&gt;&lt;iframe sandbox="allow-scripts" security="restricted" src="https://rikkeisoft.com/ja/blog/547/9999-tet-app-for-high-traffic-and-aws-to-use-as-infrastructure/embed/" width="600" height="338" title="&#x201C;&#x300C;9999 Tet&#x30A2;&#x30D7;&#x30EA;&#x300D;&#x9AD8;&#x30C8;&#x30E9;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x5BFE;&#x5FDC;&#x3001;AWS&#x3092;&#x30A4;&#x30F3;&#x30D5;&#x30E9;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x201D; &#x2014; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;" frameborder="0" marginwidth="0" marginheight="0" scrolling="no" class="wp-embedded-content"&gt;&lt;/iframe&gt;</html><thumbnail_url>https://rikkeisoft.com/wp-content/uploads/2021/12/using-aws-as-infrastructure-for-high-traffic-9999-tet-scaled-1.jpg</thumbnail_url><thumbnail_width>2560</thumbnail_width><thumbnail_height>819</thumbnail_height><description>&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#x540D;&#xFF1A;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8; &#x30B1;&#x30FC;&#x30B9;&#x30B9;&#x30BF;&#x30C7;&#x30A3;&#xFF1A;&#x300C;9999 Tet&#x300D;&#x3068;&#x3044;&#x3046;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x30A4;&#x30F3;&#x30D5;&#x30E9;&#x30B9;&#x30C8;&#x30E9;&#x30AF;&#x30C1;&#x30E3;&#x3068;&#x3057;&#x3066;AWS&#xFF08;&#x30A2;&#x30DE;&#x30BE;&#x30F3;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#xFF09;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &#x4F5C;&#x696D;&#x7BC4;&#x56F2;&#xFF1A;&#x958B;&#x767A;&#x3001;&#x5C55;&#x958B;&#x3001;&#x304A;&#x3088;&#x3073;&#x30E1;&#x30F3;&#x30C6;&#x30CA;&#x30F3;&#x30B9; OS&#xFF1A;Amazon Linux &#x30C7;&#x30FC;&#x30BF;&#x30D9;&#x30FC;&#x30B9;&#xFF1A;MySQL AWS&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#xFF1A;Amazon Elastic Beanstalk, Amazon EC2, Amazon RDS for MySQL, Amazon S3, Amazon Elastic Load Balancing, Amazon ElastiCache for Redis, Amazon CloudFormation, Amazon CloudWatch, Amazon Route 53 &nbsp; &#x9867;&#x5BA2;&#x60C5;&#x5831;&#xFF1A; &#x9867;&#x5BA2;&#x540D;&#xFF1A;AIC Joint Stock Company &#x696D;&#x754C;&#x30FB;&#x5206;&#x91CE;&#xFF1A;&#x975E;&#x958B;&#x793A; &#x5F93;&#x696D;&#x54E1;&#x6570;&#xFF1A;1200&#x540D;&#x4EE5;&#x4E0A; &#x8A2D;&#x7ACB;&#x5E74;&#xFF1A;2005&#x5E74; &#x30B7;&#x30B9;&#x30C6;&#x30E0;URL&#xFF1A;https://api.tetvietaic.com/ &nbsp; &#x9867;&#x5BA2;&#x304B;&#x3089;&#x306E;&#x8981;&#x6C42;&#xFF1A; AIC&#x306F;&#x3001;Tet&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x65E7;&#x6B63;&#x6708;&#x306E;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4EBA;&#x5411;&#x3051;&#x306E;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x7ACB;&#x6848;&#x3057;&#x3001; Rikkeisoft&#x306F;&#x3001;&#x305D;&#x306E;&#x8A2D;&#x8A08;&#x2013;&#x958B;&#x767A;&#x2013;&#x5C55;&#x958B;&#x304A;&#x3088;&#x3073;&#x4FDD;&#x5B88;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x5168;&#x4F53;&#x3092;&#x8ACB;&#x3051;&#x8CA0;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x300C;9999 Tet&#x300D;&#x306F;&#x3001;&#x30AA;&#x30FC;&#x30EB;&#x30A4;&#x30F3;&#x30EF;&#x30F3;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x3057;&#x3066;&#x8A2D;&#x8A08;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6587;&#x5316;&#x3001;&#x5A2F;&#x697D;&#x3001;&#x6163;&#x7FD2;&#x3001;&#x4EA4;&#x901A;&#x3001;&#x533B;&#x7642;&#x3001;&#x30B7;&#x30E7;&#x30C3;&#x30D4;&#x30F3;&#x30B0;&#x306A;&#x3069;&#x306E;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;Tet&#x306B;&#x95A2;&#x3059;&#x308B;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x306E;&#x60C5;&#x5831;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &#x3053;&#x306E;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x5E74;&#x672B;&#x5E74;&#x59CB;&#x306B;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x6570;&#x306E;&#x96C6;&#x4E2D;&#x304C;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x3053;&#x306E;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x300C;&#x30E9;&#x30C3;&#x30AD;&#x30FC;&#x30DE;&#x30CD;&#x30FC;&#x30B7;&#x30A7;&#x30A4;&#x30AF;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x6A5F;&#x80FD;&#x304C;&#x3042;&#x308A;&#x3001;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306F;&#x81EA;&#x5206;&#x306E;&#x643A;&#x5E2F;&#x96FB;&#x8A71;&#x3092;&#x632F;&#x3063;&#x3066;&#x5E74;&#x8D8A;&#x3057;&#x306E;&#x9593;&#x306B;&#x30AE;&#x30D5;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x306E;&#x5F62;&#x3067;&#x30E9;&#x30C3;&#x30AD;&#x30FC;&#x30DE;&#x30CD;&#x30FC;&#x3092;&#x53D7;&#x3051;&#x53D6;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002; Tet&#x5F8C;&#x3001;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x6570;&#x306F;&#x5927;&#x5E45;&#x306B;&#x6E1B;&#x5C11;&#x3059;&#x308B;&#x3068;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002; &#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x6570;&#x304C;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x969B;&#x3001;&#x81EA;&#x52D5;&#x7684;&#x306B;&#x30B9;&#x30B1;&#x30FC;&#x30EB;&#x30A2;&#x30C3;&#x30D7;&#x3057;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x6570;&#x304C;&#x6E1B;&#x308B;&#x3068;&#x30B9;&#x30B1;&#x30FC;&#x30EB;&#x30D0;&#x30C3;&#x30AF;&#x3067;&#x304D;&#x308B;&#x67D4;&#x8EDF;&#x306A;&#x30A4;&#x30F3;&#x30D5;&#x30E9;&#x30B9;&#x30C8;&#x30E9;&#x30AF;&#x30C1;&#x30E3;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002; &#x60AA;&#x610F;&#x306E;&#x3042;&#x308B;&#x653B;&#x6483;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5F37;&#x56FA;&#x306A;&#x30BB;&#x30AD;&#x30E5;&#x30EA;&#x30C6;&#x30A3;&#x30FC;&#x3092;&#x4FDD;&#x3064;&#x4E00;&#x65B9;&#x3001;&#x76E3;&#x8996;&#x3068;&#x30E1;&#x30F3;&#x30C6;&#x30CA;&#x30F3;&#x30B9;&#x306B;&#x591A;&#x304F;&#x306E;&#x52B4;&#x529B;&#x3092;&#x4F7F;&#x308F;&#x306A;&#x3044;&#x30BD;&#x30EA;&#x30E5;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002; &nbsp; &#x89E3;&#x6C7A;&#x7B56;&#xFF1A; AIC&#x306E;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x306E;&#x6027;&#x8CEA;&#x306B;&#x3088;&#x308A;&#x3001;&#x9867;&#x5BA2;&#x306F;&#x7269;&#x7406;&#x7684;&#x306A;&#x30A4;&#x30F3;&#x30D5;&#x30E9;&#x30B9;&#x30C8;&#x30E9;&#x30AF;&#x30C1;&#x30E3;&#x306B;&#x4F9D;&#x5B58;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; [&hellip;]</description></oembed>
