<?xml version="1.0"?>
<oembed><version>1.0</version><provider_name>&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;</provider_name><provider_url>https://rikkeisoft.com</provider_url><author_name>hattt2@rikkeisoft.com</author_name><author_url>https://rikkeisoft.com/author/hattt2rikkeisoft-com/</author_url><title>&#x300C;&#x793E;&#x54E1;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x300D;&#xFF1A;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x3067;&#x54C1;&#x8CEA;&#x3092;&#x62C5;&#x4FDD;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x3053;&#x3061;&#x3089;&#x304B;&#x3089;&#x6B69;&#x307F;&#x5BC4;&#x308B;&#x3053;&#x3068; - &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;</title><type>rich</type><width>600</width><height>338</height><html>&lt;blockquote class="wp-embedded-content"&gt;&lt;a href="https://rikkeisoft.com/ja/newsroom-2/2590/employee-interview-walk-away-from-here-to-secure-quality-in-offshore-development/"&gt;&#x300C;&#x793E;&#x54E1;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x300D;&#xFF1A;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x3067;&#x54C1;&#x8CEA;&#x3092;&#x62C5;&#x4FDD;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x3053;&#x3061;&#x3089;&#x304B;&#x3089;&#x6B69;&#x307F;&#x5BC4;&#x308B;&#x3053;&#x3068;&lt;/a&gt;&lt;/blockquote&gt;
&lt;script type='text/javascript'&gt;
&lt;!--//--&gt;&lt;![CDATA[//&gt;&lt;!--
		/*! This file is auto-generated */&#xD;
		!function(c,d){"use strict";var e=!1,n=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},!c.wp.receiveEmbedMessage)if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(t)if(t.secret||t.message||t.value)if(!/[^a-zA-Z0-9]/.test(t.secret)){for(var r,a,i,s=d.querySelectorAll('iframe[data-secret="'+t.secret+'"]'),n=d.querySelectorAll('blockquote[data-secret="'+t.secret+'"]'),o=0;o&lt;n.length;o++)n[o].style.display="none";for(o=0;o&lt;s.length;o++)if(r=s[o],e.source===r.contentWindow){if(r.removeAttribute("style"),"height"===t.message){if(1e3&lt;(i=parseInt(t.value,10)))i=1e3;else if(~~i&lt;200)i=200;r.height=i}if("link"===t.message)if(a=d.createElement("a"),i=d.createElement("a"),a.href=r.getAttribute("src"),i.href=t.value,i.host===a.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener("message",c.wp.receiveEmbedMessage,!1),d.addEventListener("DOMContentLoaded",t,!1),c.addEventListener("load",t,!1);function t(){if(!n){n=!0;for(var e,t,r=-1!==navigator.appVersion.indexOf("MSIE 10"),a=!!navigator.userAgent.match(/Trident.*rv:11\./),i=d.querySelectorAll("iframe.wp-embedded-content"),s=0;s&lt;i.length;s++){if(!(e=i[s]).getAttribute("data-secret"))t=Math.random().toString(36).substr(2,10),e.src+="#?secret="+t,e.setAttribute("data-secret",t);if(r||a)(t=e.cloneNode(!0)).removeAttribute("security"),e.parentNode.replaceChild(t,e)}}}}(window,document);
//--&gt;&lt;!]]&gt;
&lt;/script&gt;&lt;iframe sandbox="allow-scripts" security="restricted" src="https://rikkeisoft.com/ja/newsroom-2/2590/employee-interview-walk-away-from-here-to-secure-quality-in-offshore-development/embed/" width="600" height="338" title="&#x201C;&#x300C;&#x793E;&#x54E1;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x300D;&#xFF1A;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x3067;&#x54C1;&#x8CEA;&#x3092;&#x62C5;&#x4FDD;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x3053;&#x3061;&#x3089;&#x304B;&#x3089;&#x6B69;&#x307F;&#x5BC4;&#x308B;&#x3053;&#x3068;&#x201D; &#x2014; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;" frameborder="0" marginwidth="0" marginheight="0" scrolling="no" class="wp-embedded-content"&gt;&lt;/iframe&gt;</html><thumbnail_url>https://rikkeisoft.com/wp-content/uploads/2022/01/Screen-Shot-2022-01-27-at-16.03.23-1.png</thumbnail_url><thumbnail_width>600</thumbnail_width><thumbnail_height>396</thumbnail_height><description>&#x4E2D;&#x90E8; &#x4FCA;&#x4E4B; &#x6C0F; | &#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30C3;&#x30B1;&#x30A4; &#x660E;&#x6CBB;&#x5927;&#x5B66;&#x5352;&#x696D;&#x5F8C;&#x3001;SIer&#x306B;&#x5165;&#x793E;&#x3002;&#x30A2;&#x30BB;&#x30F3;&#x30D6;&#x30E9;&#x306B;&#x3088;&#x308B;POS&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x958B;&#x767A;&#x306B;&#x5F93;&#x4E8B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x8EE2;&#x8077;&#x3092;&#x91CD;&#x306D;&#x3001;&#x8A2D;&#x8A08;&#x3001;&#x88FD;&#x9020;&#x3001;&#x8A55;&#x4FA1;&#x3001;&#x904B;&#x7528;&#x4FDD;&#x5B88;&#x3001;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x7BA1;&#x7406;&#x3068;&#x4E00;&#x901A;&#x308A;&#x306E;&#x696D;&#x52D9;&#x7D4C;&#x9A13;&#x3092;&#x7A4D;&#x3080;&#x3002;&#x4E2D;&#x56FD;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x306E;PM&#x3092;&#x8907;&#x6570;&#x62C5;&#x5F53;&#x3057;&#x305F;&#x5F8C;&#x3001;&#x30D9;&#x30F3;&#x30C1;&#x30E3;&#x30FC;&#x5728;&#x7C4D;&#x6642;&#x306B;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3068;&#x51FA;&#x4F1A;&#x3046;&#x3002;2011&#x5E74;2&#x6708;&#x306B;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x4F1A;&#x793E;2&#x793E;&#x3068;&#x30E9;&#x30DC;&#x5951;&#x7D04;&#x3002;&#x30A2;&#x30D7;&#x30EA;&#x958B;&#x767A;&#x306E;PM&#x3092;&#x62C5;&#x5F53;&#x3057;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x5B9F;&#x611F;&#x3059;&#x308B;&#x3002;2011&#x5E74;8&#x6708;&#x306B;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4E8B;&#x696D;&#x306E;&#x7ACB;&#x4E0A;&#x3052;&#x306E;&#x305F;&#x3081;&#x306B;&#x65E5;&#x7CFB;SIer&#x306B;&#x8EE2;&#x8077;&#x3057;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x5B50;&#x4F1A;&#x793E;&#x306E;&#x4E8B;&#x696D;&#x8A08;&#x753B;&#x7ACB;&#x6848;&#x3001;&#x4F53;&#x5236;&#x69CB;&#x7BC9;&#x3001;&#x904B;&#x55B6;&#x652F;&#x63F4;&#x3001;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x7BA1;&#x7406;&#x306A;&#x3069;&#x306E;&#x73FE;&#x5730;&#x5BFE;&#x5FDC;&#x3092;&#x7D4C;&#x3066;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4E8B;&#x696D;&#x306E;&#x55B6;&#x696D;&#x8CAC;&#x4EFB;&#x8005;&#x3068;&#x306A;&#x308B;&#x3002;&#x73FE;&#x5728;&#x306F;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x8CC7;&#x672C;&#x306E;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x306E;&#x55B6;&#x696D;&#x90E8;&#x306B;&#x6240;&#x5C5E;&#x3002;&#x30B0;&#x30ED;&#x30FC;&#x30D0;&#x30EB;&#x4F01;&#x696D;&#x3078;&#x6210;&#x9577;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;2025&#x5E74;&#x306B;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5168;&#x4F53;&#x3067;&#x4E00;&#x4E07;&#x4EBA;&#x4F53;&#x5236;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3002; &#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014; &#x306F;&#x3058;&#x3081;&#x306B;&#x3001;&#x73FE;&#x5728;&#x306E;&#x304A;&#x4ED5;&#x4E8B;&#x306B;&#x3064;&#x3044;&#x3066;&#x6559;&#x3048;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#xFF01; &#x4ECA;&#x306F;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x306E;&#x55B6;&#x696D;&#x3092;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5F0A;&#x793E;&#x306F;&#x5343;&#x4EBA;&#x3092;&#x8D85;&#x3048;&#x308B;&#x4F53;&#x5236;&#x3067;&#x3001;&#x4E00;&#x4E07;&#x4EBA;&#x4F53;&#x5236;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3066;&#x6025;&#x6210;&#x9577;&#x3057;&#x3066;&#x3044;&#x308B;&#x4F1A;&#x793E;&#x306A;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x3055;&#x3089;&#x306A;&#x308B;&#x6210;&#x9577;&#x306B;&#x5411;&#x3051;&#x305F;&#x8CA2;&#x732E;&#x3092;&#x6C42;&#x3081;&#x3089;&#x308C;&#x3066;&#x4ECA;&#x5E74;7&#x6708;(&#x5F53;&#x6642;&#x5165;&#x793E;3&#x30F6;&#x6708;)&#x304B;&#x3089;&#x5165;&#x3089;&#x305B;&#x3066;&#x3044;&#x305F;&#x3060;&#x3044;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x5074;&#x306B;&#x306F;&#x65E5;&#x672C;&#x4EBA;&#x304C;1&#x540D;&#x3001;&#x65E5;&#x672C;&#x5074;&#x306B;&#x306F;6&#x540D;&#x3044;&#x307E;&#x3057;&#x3066;&#x3001;&#x4ED6;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x306F;&#x5168;&#x54E1;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4EBA;&#x3068;&#x3044;&#x3046;&#x4F1A;&#x793E;&#x3067;&#x3059;&#x3002;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x3067;&#x50CD;&#x3044;&#x3066;&#x304B;&#x3089;&#x3001;&#x3084;&#x308B;&#x6C17;&#x306B;&#x6E80;&#x3061;&#x305F;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4EBA;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3068;&#x4E00;&#x7DD2;&#x306B;&#x4ED5;&#x4E8B;&#x304C;&#x51FA;&#x6765;&#x3066;&#x3001;&#x5145;&#x5B9F;&#x3057;&#x305F;&#x65E5;&#x3005;&#x3092;&#x904E;&#x3054;&#x3057;&#x3066;&#x304A;&#x308A;&#x307E;&#x3059;&#x3002; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4EBA;&#x306E;&#x56FD;&#x6C11;&#x6027;&#x306B;&#x60F9;&#x304B;&#x308C;&#x3066;&#x3001;&#x65E5;&#x672C;&#x304B;&#x3089;&#x30DB;&#x30FC;&#x30C1;&#x30DF;&#x30F3;&#x3078; &#x30A8;&#x30F3;&#x30B8;&#x30CB;&#x30A2;&#x306B;&#x306A;&#x3063;&#x305F;&#x30AD;&#x30C3;&#x30AB;&#x30B1;&#x3092;&#x6559;&#x3048;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#xFF01; &#x79C1;&#x306F;&#x30D0;&#x30D6;&#x30EB;&#x304C;&#x5F3E;&#x3051;&#x305F;&#x6642;&#x306B;&#x5927;&#x5B66;&#x3092;&#x5352;&#x696D;&#x3057;&#x305F;&#x4E16;&#x4EE3;&#x3067;&#x3057;&#x3066;&#x3001;&#x5F53;&#x6642;IT&#x30FB;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x696D;&#x754C;&#x306E;&#x9700;&#x8981;&#x304C;&#x9AD8;&#x307E;&#x308A;&#x59CB;&#x3081;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x696D;&#x754C;&#x306B;&#x5165;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x305F;&#x3060;&#x5927;&#x5B66;&#x306F;&#x6570;&#x5B66;&#x79D1;&#x3092;&#x5352;&#x696D;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x3066;&#x3001;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306B;&#x95A2;&#x3059;&#x308B;&#x52C9;&#x5F37;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x77E5;&#x8B58;&#x306F;&#x793E;&#x4F1A;&#x4EBA;&#x306B;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x52C9;&#x5F37;&#x3092;&#x3057;&#x59CB;&#x3081;&#x307E;&#x3057;&#x305F;&#x3002; &#x73FE;&#x5728;&#x306F;&#x55B6;&#x696D;&#x3092;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x4EF0;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x306F;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x30B5;&#x30A4;&#x30C9;&#x306B;&#x3082;&#x643A;&#x308F;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#xFF1F; &#x524D;&#x8077;&#x307E;&#x3067;&#x306F;&#x6280;&#x8853;&#x7CFB;&#x306E;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x30B5;&#x30A4;&#x30C9;&#x306E;&#x62C5;&#x5F53;&#x304C;&#x30E1;&#x30A4;&#x30F3;&#x3067;&#x3057;&#x3066;&#x3001;&#x5927;&#x5B66;&#x3092;&#x5352;&#x696D;&#x3057;&#x3066;&#x304B;&#x3089;SIer&#x5165;&#x793E;&#x5F8C;&#x306B;&#x8EE2;&#x8077;&#x3092;&#x91CD;&#x306D;&#x3001;&#x30D9;&#x30F3;&#x30C1;&#x30E3;&#x30FC;&#x3067;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3068;&#x51FA;&#x4F1A;&#x3044;&#x3001;&#x65E5;&#x7CFB;SIer&#x306E;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x62E0;&#x70B9;&#x7ACB;&#x3061;&#x4E0A;&#x3052;&#x3092;&#x7D4C;&#x3066;&#x73FE;&#x8077;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3067;&#x3057;&#x305F;&#x3002;&#x524D;&#x3005;&#x8077;&#x306E;&#x30D9;&#x30F3;&#x30C1;&#x30E3;&#x30FC;&#x3067;&#x306F;&#x6280;&#x8853;&#x9577;&#x3068;&#x3057;&#x3066;&#x3001;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D;2&#x793E;&#x3068;&#x5408;&#x8A08;30&#x540D;&#x306E;&#x30E9;&#x30DC;&#x30C1;&#x30FC;&#x30E0;&#x3092;&#x5951;&#x7D04;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x524D;&#x8077;&#x306E;SIer&#x3067;&#x3082;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x62E0;&#x70B9;&#x306E;&#x7ACB;&#x3061;&#x4E0A;&#x3052;&#x304B;&#x3089;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x307E;&#x3067;&#x643A;&#x308F;&#x3063;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306B;&#x8208;&#x5473;&#x3092;&#x6301;&#x3063;&#x305F;&#x30AD;&#x30C3;&#x30AB;&#x30B1;&#x306A;&#x3069;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x304B;&#xFF1F; &#x5143;&#x3005;&#x306F;&#x524D;&#x3005;&#x8077;&#x3067;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3068;&#x3054;&#x7E01;&#x304C;&#x3042;&#x3063;&#x3066;&#x6765;&#x305F;&#x3093;&#x3067;&#x3059;&#x304C;&#x3001;&#x5F7C;&#x3089;&#x5F7C;&#x5973;&#x3089;&#x306E;&#x56FD;&#x6C11;&#x6027;&#x306B;&#x60F9;&#x304B;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x524D;&#x306B;&#x4E2D;&#x56FD;&#x3067;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x3092;&#x3084;&#x3063;&#x3066;&#x3044;&#x305F;&#x6642;&#x3001;&#x4E2D;&#x56FD;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x304C;&#x4ED5;&#x69D8;&#x5909;&#x66F4;&#x306B;&#x4F34;&#x3046;&#x8ABF;&#x6574;&#x3092;&#x5168;&#x7136;&#x3057;&#x3066;&#x304F;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x51FA;&#x3066;&#x304D;&#x305F;&#x30A2;&#x30A6;&#x30C8;&#x30D7;&#x30C3;&#x30C8;&#x3082;&#x54C1;&#x8CEA;&#x304C;&#x826F;&#x304F;&#x306A;&#x304F;&#x3066;&#x3001;&#x30DE;&#x30CD;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x3068;&#x3057;&#x3066;&#x672C;&#x5F53;&#x306B;&#x56F0;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x3063;&#x305F;&#x3093;&#x3067;&#x3059;&#x3002;&#x305D;&#x306E;&#x4E00;&#x65B9;&#x3067;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4EBA;&#x306F;&#x5354;&#x529B;&#x7684;&#x3067;&#x3001;&#x8272;&#x3005;&#x3068;&#x5FC3;&#x914D;&#x3082;&#x3057;&#x3066;&#x304F;&#x308C;&#x308B;&#x56FD;&#x6C11;&#x6027;&#x304C;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x3053;&#x306B;&#x60F9;&#x304B;&#x308C;&#x3066;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;&#x306E;&#x7ACB;&#x3061;&#x4E0A;&#x3052;&#x306B;&#x95A2;&#x308F;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002; &#x4F1A;&#x793E;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x306F;&#x5BB6;&#x65CF;&#x306E;&#x3088;&#x3046;&#x306A;&#x5B58;&#x5728;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306A;&#x3089;&#x3067;&#x306F;&#x306E;&#x50CD;&#x304D;&#x65B9; &#x6D77;&#x5916;&#x3067;&#x306E;&#x30A8;&#x30F3;&#x30B8;&#x30CB;&#x30A2;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x3067;&#x610F;&#x8B58;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x306F;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x304B;&#xFF1F; &#x5F53;&#x521D;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;&#x306E;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x3092;&#x62C5;&#x5F53;&#x3057;&#x3066;&#x3044;&#x305F;&#x6642;&#x306B;&#x610F;&#x8B58;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x306F;&#x300C;&#x8AAC;&#x660E;&#x306F;&#x5206;&#x304B;&#x308A;&#x3084;&#x3059;&#x304F;&#x7C21;&#x6F54;&#x306B;&#x3001;&#x82F1;&#x8A9E;&#x3067;&#x76F4;&#x63A5;&#x4F1D;&#x3048;&#x308B;&#x3053;&#x3068;&#x300D;&#x3067;&#x3059;&#x3002;&#x901A;&#x8A33;&#x3092;&#x901A;&#x3059;&#x3068;&#x30EF;&#x30F3;&#x30AF;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x631F;&#x3080;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x306E;&#x3067;&#x4F1D;&#x9054;&#x304C;&#x9045;&#x304F;&#x306A;&#x308A;&#x307E;&#x3059;&#x3057;&#x3001;&#x4F1D;&#x3048;&#x305F;&#x3044;&#x3053;&#x3068;&#x304C;100&#xFF05;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x306A;&#x306E;&#x3067;&#x56F3;&#x3084;&#x52D5;&#x753B;&#x3092;&#x7528;&#x3044;&#x305F;&#x308A;&#x3001;&#x306A;&#x308B;&#x3079;&#x304F;&#x76F4;&#x63A5;&#x82F1;&#x8A9E;&#x3067;&#x8AAC;&#x660E;&#x3092;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x793E;&#x5185;&#x306E;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3082;&#x55B6;&#x696D;&#x3059;&#x308B;&#x969B;&#x306B;&#x304A;&#x5BA2;&#x69D8;&#x306B;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x6642;&#x3082;&#x540C;&#x3058;&#x3067;&#x3059;&#x3002;&#x5C1A;&#x3001;&#x5F0A;&#x793E;&#x306F;&#x65E5;&#x672C;&#x8A9E;&#x582A;&#x80FD;&#x306A;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x304C;&#x591A;&#x304F;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x793E;&#x54E1;&#x3082;&#x5728;&#x7C4D;&#x3057;&#x3066;&#x304A;&#x308A;&#x307E;&#x3059;&#x306E;&#x3067;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x306E;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x9762;&#x306F;&#x3054;&#x5B89;&#x5FC3;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002; &#x305D;&#x3057;&#x3066;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x3067;&#x306F;&#x3088;&#x304F;&#x8A00;&#x308F;&#x308C;&#x307E;&#x3059;&#x304C;&#x3001;&#x4E38;&#x6295;&#x3052;&#x3057;&#x305F;&#x3089;&#x5931;&#x6557;&#x3057;&#x307E;&#x3059;&#x3002;&#x54C1;&#x8CEA;&#x3092;&#x62C5;&#x4FDD;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x3053;&#x3061;&#x3089;&#x304B;&#x3089;&#x6B69;&#x307F;&#x5BC4;&#x3063;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x304C;&#x5927;&#x4E8B;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3057;&#x3001;&#x304A;&#x5BA2;&#x69D8;&#x306B;&#x3082;&#x305D;&#x3046;&#x4F1D;&#x3048;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x610F;&#x5473;&#x3067;&#x82E6;&#x52B4;&#x3059;&#x308B;&#x90E8;&#x5206;&#x306F;&#x591A;&#x304B;&#x3063;&#x305F;&#x3067;&#x3059;&#x304C;&#x3001;&#x7D50;&#x679C;&#x7684;&#x306B;&#x671F;&#x5F85;&#x3057;&#x305F;&#x3082;&#x306E;&#x304C;&#x51FA;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3088;&#x3002; &#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x3092;&#x3057;&#x3066;&#x3044;&#x3066;&#x4FA1;&#x5024;&#x89B3;&#x306E;&#x9055;&#x3044;&#x3092;&#x611F;&#x3058;&#x305F;&#x3053;&#x3068;&#x306F;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#xFF1F; &#x65E5;&#x672C;&#x4EBA;&#x3068;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4EBA;&#x3067;&#x9055;&#x3046;&#x4FA1;&#x5024;&#x89B3;&#x306E;&#x4E00;&#x3064;&#x306F;&#x3001;&#x4ED5;&#x4E8B;&#x3088;&#x308A;&#x5BB6;&#x5EAD;&#x3092;&#x512A;&#x5148;&#x3059;&#x308B;&#x3068;&#x3053;&#x308D;&#x3067;&#x3059;&#x304B;&#x306D;&#x3002;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4EBA;&#x306F;&#x4ED5;&#x4E8B;&#x304C;&#x6E9C;&#x307E;&#x3063;&#x3066;&#x3044;&#x3066;&#x3082;&#x3001;&#x5BB6;&#x5EAD;&#x3067;&#x4F55;&#x304B;&#x304C;&#x3042;&#x308C;&#x3070;&#x305D;&#x3061;&#x3089;&#x3092;&#x6700;&#x512A;&#x5148;&#x3057;&#x307E;&#x3059;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x306F;&#x305B;&#x3081;&#x3066;&#x4ED5;&#x4E8B;&#x304C;&#x4E00;&#x6BB5;&#x843D;&#x3057;&#x3066;&#x304B;&#x3089;&#x5411;&#x304B;&#x3046;&#x4EBA;&#x304C;&#x591A;&#x3044;&#x3068;&#x306F;&#x601D;&#x3046;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x306D;&#x3002; &#x3042;&#x3068;&#x3001;&#x4EF2;&#x9593;&#x610F;&#x8B58;&#x304C;&#x5F37;&#x3044;&#x3068;&#x3053;&#x308D;&#x3082;&#x3067;&#x3059;&#x306D;&#x3002;&#x4F1A;&#x793E;&#x304C;&#x5BB6;&#x65CF;&#x306E;&#x3088;&#x3046;&#x306A;&#x611F;&#x3058;&#x306A;&#x306E;&#x3067;&#x3001;&#x4E0A;&#x4E0B;&#x95A2;&#x4FC2;&#x306A;&#x304F;&#x4EF2;&#x826F;&#x304F;&#x548C;&#x6C17;&#x3042;&#x3044;&#x3042;&#x3044;&#x3068;&#x4ED5;&#x4E8B;&#x3092;&#x3057;&#x3066;&#x3044;&#x3051;&#x307E;&#x3059;&#x3002;&#x305D;&#x308C;&#x304C;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;&#x306F;&#x5F37;&#x304F;&#x8868;&#x308C;&#x308B;&#x306E;&#x3067;&#x3001;&#x79C1;&#x306F;&#x4ED5;&#x4E8B;&#x304C;&#x3057;&#x3084;&#x3059;&#x304F;&#x3001;&#x9B45;&#x529B;&#x7684;&#x306A;&#x3068;&#x3053;&#x308D;&#x3060;&#x306A;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &#x6D77;&#x5916;&#x3067;&#x306E;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x3067;&#x5927;&#x5207;&#x3060;&#x3068;&#x601D;&#x3046;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30BB;&#x30C3;&#x30C8;&#x306F;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#xFF1F; &#x5148;&#x307B;&#x3069;&#x7533;&#x3057;&#x4E0A;&#x3052;&#x305F;&#x3088;&#x3046;&#x306B;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x4ED5;&#x4E8B;&#x4EF2;&#x9593;&#x3082;&#x5BB6;&#x65CF;&#x306E;&#x3088;&#x3046;&#x306A;&#x5B58;&#x5728;&#x306B;&#x306A;&#x308B;&#x306E;&#x3067;&#x3001;&#x4FE1;&#x983C;&#x95A2;&#x4FC2;&#x69CB;&#x7BC9;&#x306F;&#x975E;&#x5E38;&#x306B;&#x91CD;&#x8981;&#x3060;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#x53EF;&#x80FD;&#x306A;&#x3089;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x73FE;&#x5730;&#x306B;&#x884C;&#x3063;&#x3066;&#x3001;&#x5F7C;&#x3089;&#x5F7C;&#x5973;&#x3089;&#x306E;&#x8F2A;&#x306B;&#x5165;&#x3063;&#x3066;&#x3044;&#x304D;&#x3001;&#x30C1;&#x30FC;&#x30E0;&#x30EF;&#x30FC;&#x30AF;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3053;&#x3068;&#x3067;&#x3059;&#x306D;&#x3002;&#x3042;&#x3068;&#x306F;&#x3001;Facebook&#x306A;&#x3069;&#x3067;&#x7E4B;&#x304C;&#x3063;&#x3066;&#x3001;&#x3044;&#x3044;&#x306D;&#x3057;&#x5408;&#x3046;&#x306A;&#x3069;&#x4ED5;&#x4E8B;&#x4EE5;&#x5916;&#x3067;&#x7E4B;&#x304C;&#x308B;&#x3053;&#x3068;&#x3082;&#x5927;&#x4E8B;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002; &#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x3082;&#x50BE;&#x8074;&#x306F;&#x5927;&#x4E8B;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x306D;&#x3002;&#x81EA;&#x5DF1;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3066;&#x3001;&#x307E;&#x305A;&#x306F;&#x805E;&#x304F;&#x3053;&#x3068;&#x3002;&#x305D;&#x308C;&#x306F;&#x4ED5;&#x4E8B;&#x3060;&#x3051;&#x3058;&#x3083;&#x306A;&#x304F;&#x3066;&#x3001;&#x53CB;&#x9054;&#x4F5C;&#x308A;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x5927;&#x4E8B;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002; &#x65E5;&#x672C;&#x3068;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x304C;&#x826F;&#x304D;&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#x306B;&#x306A;&#x308B;&#x305F;&#x3081;&#x306B; &#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x3092;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x5B66;&#x3073;&#x307E;&#x3057;&#x305F;&#x304B;&#xFF1F; &#x7814;&#x4FEE;&#x3092;&#x53D7;&#x3051;&#x305F;&#x308A;&#x3001;PMP&#x306E;&#x52C9;&#x5F37;&#x3092;&#x3057;&#x305F;&#x308A;&#x306F;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x306D;&#x3002;&#x3042;&#x3068;&#x65B0;&#x4EBA;&#x306E;&#x6642;&#x306F;&#x81EA;&#x5206;&#x306E;&#x30DE;&#x30CD;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x304C;&#x3084;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x898B;&#x69D8;&#x898B;&#x771F;&#x4F3C;&#x3067;&#x3084;&#x3063;&#x3066;&#x307F;&#x305F;&#x308A;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002; &#x4E2D;&#x90E8;&#x69D8;&#x304C;&#x65B0;&#x4EBA;&#x3060;&#x3063;&#x305F;&#x9803;&#x3001;&#x3082;&#x3057;&#x6D77;&#x5916;&#x3067;&#x306E;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x306B;&#x30A2;&#x30C9;&#x30D0;&#x30A4;&#x30B9;&#x3092;&#x304F;&#x3060;&#x3055;&#x308B;&#x30E1;&#x30F3;&#x30BF;&#x30FC;&#x304C;&#x3044;&#x308C;&#x3070;&#x3054;&#x5229;&#x7528;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x304B;&#xFF1F; &#x65B0;&#x4EBA;&#x306E;&#x9803;&#x3060;&#x3063;&#x305F;&#x3089;&#x5B09;&#x3057;&#x304B;&#x3063;&#x305F;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&#x524D;&#x306E;&#x4F1A;&#x793E;&#x3067;&#x306F;&#x3001;&#x5F53;&#x521D;&#x306F;&#x81EA;&#x5206;&#x3067;&#x55B6;&#x696D;&#x3057;&#x3066;&#x3068;&#x3063;&#x3066;&#x304D;&#x305F;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x6848;&#x4EF6;&#x3092;&#x81EA;&#x5206;&#x3067;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x3059;&#x308B;&#x5F62;&#x3092;&#x3068;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x304A;&#x5BA2;&#x69D8;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x8272;&#x3005;&#x3068;&#x30A2;&#x30C9;&#x30D0;&#x30A4;&#x30B9;&#x3092;&#x3059;&#x308B;&#x30E1;&#x30F3;&#x30BF;&#x30FC;&#x306E;&#x3088;&#x3046;&#x306A;&#x7ACB;&#x5834;&#x3082;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x7D4C;&#x9A13;&#x304B;&#x3089;&#x8A00;&#x3063;&#x3066;&#x3082;&#x3001;&#x30E1;&#x30F3;&#x30BF;&#x30FC;&#x306F;&#x91CD;&#x8981;&#x3060;&#x3068;&#x306F;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x306E;&#x9B45;&#x529B;&#x306B;&#x3064;&#x3044;&#x3066;&#x3069;&#x3046;&#x601D;&#x308F;&#x308C;&#x307E;&#x3059;&#x304B;&#xFF1F; &#x30B3;&#x30B9;&#x30C8;&#x9762;&#x306F;&#x3082;&#x3061;&#x308D;&#x3093;&#x3042;&#x308B;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x79C1;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x306B;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3068;&#x3044;&#x3046;&#x56FD;&#x81EA;&#x4F53;&#x306B;&#x9B45;&#x529B;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x5148;&#x307B;&#x3069;&#x3082;&#x7533;&#x3057;&#x4E0A;&#x3052;&#x305F;&#x3088;&#x3046;&#x306B;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x56FD;&#x6C11;&#x6027;&#x306B;&#x60F9;&#x304B;&#x308C;&#x3066;&#x3044;&#x3066;&#x3053;&#x3061;&#x3089;&#x306B;&#x6765;&#x308B;&#x3068;&#x5143;&#x6C17;&#x3092;&#x3082;&#x3089;&#x3048;&#x307E;&#x3059;&#x3002;&#x3082;&#x3057;&#x4ECA;&#x5F8C;&#x65E5;&#x672C;&#x3088;&#x308A;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x65B9;&#x304C;&#x4E0A;&#x306B;&#x6765;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x79C1;&#x306F;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3092;&#x9078;&#x3076;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3057;&#x3001;&#x65E5;&#x672C;&#x4F01;&#x696D;&#x304C;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3092;&#x4F7F;&#x3046;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x826F;&#x304D;&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#x3068;&#x3057;&#x3066;&#x3084;&#x3063;&#x3066;&#x3044;&#x304D;&#x305F;&#x3044;&#x306A;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002; &#x4ECA;&#x5F8C;&#x306E;&#x5C55;&#x671B;&#x306B;&#x3064;&#x3044;&#x3066;&#x6559;&#x3048;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#xFF01; &#x5F0A;&#x793E;&#x306F;&#x300C;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x4FA1;&#x5024;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x300D;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3066;&#x300C;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;No.1&#x306E;&#x30C6;&#x30AF;&#x30CE;&#x30ED;&#x30B8;&#x30FC;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x300D;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x30D3;&#x30B8;&#x30E7;&#x30F3;&#x3068;&#x3057;&#x3066;&#x63B2;&#x3052;&#x3066;&#x3044;&#x308B;&#x4F1A;&#x793E;&#x3067;&#x3059;&#x3002;&#x65E5;&#x672C;&#x4F01;&#x696D;&#x3068;1,000&#x4EF6;&#x4EE5;&#x4E0A;&#x306E;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x5B9F;&#x7E3E;&#x3092;&#x6301;&#x3061;&#x3001;&#x9867;&#x5BA2;&#x6E80;&#x8DB3;&#x5EA6;&#x306F;90&#xFF05;&#x306E;&#x8A55;&#x4FA1;&#x3092;&#x9802;&#x3044;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x306E;&#x304A;&#x5BA2;&#x69D8;&#x304B;&#x3089;&#x9AD8;&#x3044;&#x4FE1;&#x983C;&#x3092;&#x5F97;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x304A;&#x5BA2;&#x69D8;&#x3068;&#x306E;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x5927;&#x5207;&#x306B;&#x3057;&#x3001;&#x69D8;&#x3005;&#x306A;&#x60C5;&#x5831;&#x3068;&#x4EBA;&#x3092;&#x3064;&#x306A;&#x3050;&#x3053;&#x3068;&#x3088;&#x308A;&#x3001;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x6210;&#x529F;&#x306B;&#x8CA2;&#x732E;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4ECA;&#x5F8C;&#x306F;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x304A;&#x5BA2;&#x69D8;&#x304B;&#x3089;&#x4FE1;&#x983C;&#x3055;&#x308C;&#x308B;&#x30B0;&#x30ED;&#x30FC;&#x30D0;&#x30EB;&#x4F01;&#x696D;&#x306B;&#x306A;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;2025&#x5E74;&#x306B;&#x4E00;&#x4E07;&#x4EBA;&#x4F53;&#x5236;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3066;&#x304A;&#x308A;&#x307E;&#x3057;&#x3066;&#x3001;&#x55B6;&#x696D;&#x30C1;&#x30FC;&#x30E0;&#x3092;&#x5F37;&#x5316;&#x3057;&#x3066;&#x3044;&#x304F;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x5143;&#x3005;&#x306F;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4EBA;&#x3060;&#x3051;&#x3060;&#x3063;&#x305F;&#x55B6;&#x696D;&#x30C1;&#x30FC;&#x30E0;&#x306B;&#x65E5;&#x672C;&#x4EBA;&#x304C;&#x5165;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x304A;&#x5BA2;&#x69D8;&#x3068;&#x3046;&#x307E;&#x304F;&#x3084;&#x3063;&#x3066;&#x3044;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x5F37;&#x5316;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x6700;&#x5927;&#x624B;&#x306E;FPT&#x30BD;&#x30D5;&#x30C8;&#x30A6;&#x30A7;&#x30A2;&#x306B;&#x8FFD;&#x3044;&#x3064;&#x304F;&#x305F;&#x3081;&#x306B;&#x3082;&#x3001;&#x73FE;&#x5728;&#x306E;&#x30E9;&#x30DC;&#x578B;&#x958B;&#x767A;&#x306B;&#x52A0;&#x3048;&#x3066;&#x30B3;&#x30F3;&#x30B5;&#x30EB;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E0A;&#x6D41;&#x5DE5;&#x7A0B;&#x307E;&#x3067;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306A;&#x4F1A;&#x793E;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3066;&#x3044;&#x304D;&#x305F;&#x3044;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &#x6700;&#x5F8C;&#x306B; &#x4ECA;&#x5F8C;&#x3001;&#x6D77;&#x5916;&#x306B;&#x6D3B;&#x8E8D;&#x306E;&#x5E45;&#x3092;&#x5E83;&#x3052;&#x3066;&#x3044;&#x304D;&#x305F;&#x3044;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x4F01;&#x696D;&#x3084;&#x500B;&#x4EBA;&#x306B;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x3092;&#x304A;&#x9858;&#x3044;&#x3057;&#x307E;&#x3059;&#xFF01; URL : https://actio.network/interview-nakabe/</description></oembed>
