<?xml version="1.0"?>
<oembed><version>1.0</version><provider_name>&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;</provider_name><provider_url>https://rikkeisoft.com</provider_url><author_name>chitv@rikkeisoft.com</author_name><author_url>https://rikkeisoft.com/author/chitvrikkeisoft-com/</author_url><title>&#x4EBA;&#x3005;&#x306E;&#x751F;&#x6D3B;&#x306B;&#x5F79;&#x306B;&#x7ACB;&#x3064;&#x88FD;&#x54C1;&#x3092;&#x4F5C;&#x308B; - &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;</title><type>rich</type><width>600</width><height>338</height><html>&lt;blockquote class="wp-embedded-content"&gt;&lt;a href="https://rikkeisoft.com/ja/blog/566/make-a-product-that-is-useful-for-peoples-lives/"&gt;&#x4EBA;&#x3005;&#x306E;&#x751F;&#x6D3B;&#x306B;&#x5F79;&#x306B;&#x7ACB;&#x3064;&#x88FD;&#x54C1;&#x3092;&#x4F5C;&#x308B;&lt;/a&gt;&lt;/blockquote&gt;
&lt;script type='text/javascript'&gt;
&lt;!--//--&gt;&lt;![CDATA[//&gt;&lt;!--
		/*! This file is auto-generated */&#xD;
		!function(c,d){"use strict";var e=!1,n=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},!c.wp.receiveEmbedMessage)if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(t)if(t.secret||t.message||t.value)if(!/[^a-zA-Z0-9]/.test(t.secret)){for(var r,a,i,s=d.querySelectorAll('iframe[data-secret="'+t.secret+'"]'),n=d.querySelectorAll('blockquote[data-secret="'+t.secret+'"]'),o=0;o&lt;n.length;o++)n[o].style.display="none";for(o=0;o&lt;s.length;o++)if(r=s[o],e.source===r.contentWindow){if(r.removeAttribute("style"),"height"===t.message){if(1e3&lt;(i=parseInt(t.value,10)))i=1e3;else if(~~i&lt;200)i=200;r.height=i}if("link"===t.message)if(a=d.createElement("a"),i=d.createElement("a"),a.href=r.getAttribute("src"),i.href=t.value,i.host===a.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener("message",c.wp.receiveEmbedMessage,!1),d.addEventListener("DOMContentLoaded",t,!1),c.addEventListener("load",t,!1);function t(){if(!n){n=!0;for(var e,t,r=-1!==navigator.appVersion.indexOf("MSIE 10"),a=!!navigator.userAgent.match(/Trident.*rv:11\./),i=d.querySelectorAll("iframe.wp-embedded-content"),s=0;s&lt;i.length;s++){if(!(e=i[s]).getAttribute("data-secret"))t=Math.random().toString(36).substr(2,10),e.src+="#?secret="+t,e.setAttribute("data-secret",t);if(r||a)(t=e.cloneNode(!0)).removeAttribute("security"),e.parentNode.replaceChild(t,e)}}}}(window,document);
//--&gt;&lt;!]]&gt;
&lt;/script&gt;&lt;iframe sandbox="allow-scripts" security="restricted" src="https://rikkeisoft.com/ja/blog/566/make-a-product-that-is-useful-for-peoples-lives/embed/" width="600" height="338" title="&#x201C;&#x4EBA;&#x3005;&#x306E;&#x751F;&#x6D3B;&#x306B;&#x5F79;&#x306B;&#x7ACB;&#x3064;&#x88FD;&#x54C1;&#x3092;&#x4F5C;&#x308B;&#x201D; &#x2014; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;" frameborder="0" marginwidth="0" marginheight="0" scrolling="no" class="wp-embedded-content"&gt;&lt;/iframe&gt;</html><thumbnail_url>https://rikkeisoft.com/wp-content/uploads/2021/12/creating-useful-products-for-peoples-lives-scaled-1.jpg</thumbnail_url><thumbnail_width>2560</thumbnail_width><thumbnail_height>1440</thumbnail_height><description>&#x3053;&#x306E;&#x5EA6;&#x3001;&#x5F0A;&#x793E;&#x306E;&#x4EE3;&#x8868;&#x53D6;&#x7DE0;&#x5F79;&#x306E;Bui Quang Huy&#x306F;The Human Story&#x306B;&#x3066;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3092;&#x53D7;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3092;&#x7D20;&#x6575;&#x306A;&#x8A18;&#x4E8B;&#x306B;&#x307E;&#x3068;&#x3081;&#x3066;&#x3044;&#x305F;&#x3060;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002; &#x7565;&#x6B74; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x51FA;&#x8EAB;&#x3002;&#x30CF;&#x30CE;&#x30A4;&#x5DE5;&#x79D1;&#x5927;&#x5B66;&#x5728;&#x5B66;&#x4E2D;&#x306E;2009&#x5E74;&#x3001;JICA&#xFF08;&#x56FD;&#x969B;&#x5354;&#x529B;&#x6A5F;&#x69CB;&#xFF09;&#x306E;IT&#x4EBA;&#x6750;&#x80B2;&#x6210;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x7B2C;1&#x671F;&#x751F;&#x3068;&#x3057;&#x3066;&#x7ACB;&#x547D;&#x9928;&#x5927;&#x5B66;&#x60C5;&#x5831;&#x7406;&#x5DE5;&#x5B66;&#x90E8;&#x306B;&#x7559;&#x5B66;&#x3002; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306B;&#x5E30;&#x56FD;&#x5F8C;&#x3001;2012&#x5E74;&#x306B;&#x7ACB;&#x547D;&#x9928;&#x5927;&#x5B66;&#x306E;&#x540C;&#x7D1A;&#x751F;&#x3089;&#x3068;&#x30BD;&#x30D5;&#x30C8;&#x30A6;&#x30A7;&#x30A2;&#x7B49;&#x306E;&#x958B;&#x767A;&#x3092;&#x884C;&#x3046;&#x682A;&#x5F0F;&#x4F1A;&#x793E;Rikkeisoft&#x306B;&#x5165;&#x793E;&#x3002; 2016&#x5E74;&#x306B;&#x65E5;&#x672C;&#x6CD5;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;2019&#x5E74;&#x304B;&#x3089;&#x4EE3;&#x8868;&#x53D6;&#x7DE0;&#x5F79;&#x306B;&#x5C31;&#x4EFB;&#x3002; &#x4E3B;&#x306A;&#x4E8B;&#x696D;&#x306F;&#x30BD;&#x30D5;&#x30C8;&#x30A6;&#x30A7;&#x30A2;&#x958B;&#x767A;&#x3067;&#x3001;&#x65E5;&#x672C;&#x3084;&#x7C73;&#x56FD;&#x306A;&#x3069;&#x306E;&#x4F01;&#x696D;&#x304B;&#x3089;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3092;&#x53D7;&#x6CE8;&#x3059;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x81EA;&#x793E;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306E;&#x5C55;&#x958B;&#x306B;&#x3082;&#x529B;&#x3092;&#x5165;&#x308C;&#x3001;&#x7279;&#x306B;AI&#x3068;&#x30ED;&#x30DC;&#x30C6;&#x30A3;&#x30AF;&#x30B9;&#x5206;&#x91CE;&#x306B;&#x91CD;&#x70B9;&#x3092;&#x7F6E;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002; &nbsp; &#x73FE;&#x5728;&#x306E;&#x4ED5;&#x4E8B;&#x306B;&#x3064;&#x3044;&#x305F;&#x7D4C;&#x7DEF; 2012&#x5E74;4&#x6708;6&#x65E5;&#x306B;&#x53CB;&#x4EBA;4&#x4EBA;&#x3067;Rikkeisoft&#x3092;&#x7ACB;&#x3061;&#x4E0A;&#x3052;&#x307E;&#x3057;&#x305F;&#x3002; &#x5143;&#x3005;&#x5927;&#x5B66;&#x3067;2&#x5E74;&#x9593;&#x65E5;&#x672C;&#x306B;&#x7559;&#x5B66;&#x306B;&#x6765;&#x307E;&#x3057;&#x305F;&#x3002; &#x793E;&#x540D;&#x3067;&#x3042;&#x308B;&#x300C;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x300D;&#x306E;&#x7531;&#x6765;&#x306F;&#x3001;&#x79C1;&#x306E;&#x6BCD;&#x6821;&#x3067;&#x3042;&#x308B;&#x7ACB;&#x547D;&#x9928;&#x5927;&#x5B66;&#x3068;&#x53CB;&#x4EBA;&#x306E;&#x6BCD;&#x6821;&#x3067;&#x3042;&#x308B;&#x6176;&#x61C9;&#x7FA9;&#x587E;&#x5927;&#x5B66;&#x306E;&#x30A4;&#x30CB;&#x30B7;&#x30E3;&#x30EB;&#x304B;&#x3089;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x3068;&#x540D;&#x3065;&#x3051;&#x307E;&#x3057;&#x305F;&#x3002; &nbsp; &#x8D77;&#x696D;&#x5F53;&#x521D;&#x306F;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;CEO&#x3001;COO&#x3092;&#x62C5;&#x5F53;&#x3057;&#x3001;2019&#x5E74;&#x306B;&#x65E5;&#x672C;&#x306E;&#x6CD5;&#x4EBA;&#x3092;&#x7ACB;&#x3061;&#x4E0A;&#x3052;&#x3001;&#x65E5;&#x672C;&#x306E;&#x62C5;&#x5F53;&#x3092;&#x3057;&#x3066;&#x304A;&#x308A;&#x307E;&#x3059;&#x3002; &#x6025;&#x6210;&#x9577;&#x3057;&#x3001;&#x4ECA;&#x3067;&#x306F;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x306E;&#x898F;&#x6A21;&#x3082;1200&#x540D;&#x4EE5;&#x4E0A;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x307E;&#x3059;&#x306E;&#x3067;&#x3001;&#x69D8;&#x3005;&#x306A;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x958B;&#x767A;&#x306E;&#x6280;&#x8853;&#x3082;&#x5BFE;&#x5FDC;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3059;&#x3002; &nbsp; &#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x306B;&#x304A;&#x3044;&#x3066;&#x8A00;&#x8A9E;&#x306E;&#x58C1;&#x306F;&#x907F;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x3059;&#x304C;&#x3001;&#x5F0A;&#x793E;&#x3067;&#x306F;&#x65E5;&#x672C;&#x306B;&#x6163;&#x308C;&#x3066;&#x308B;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x30A8;&#x30F3;&#x30B8;&#x30CB;&#x30A2;&#x304C;&#x591A;&#x3044;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3059;&#x3002; &nbsp; &#x5143;&#x3005;&#x3001;&#x65E5;&#x672C;&#x3078;&#x7559;&#x5B66;&#x3057;&#x5352;&#x696D;&#x5F8C;&#x306B;&#x4F1A;&#x793E;&#x3092;&#x4F5C;&#x3063;&#x3066;&#x3044;&#x308B;&#x80CC;&#x666F;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x306E;&#x3067;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x30EC;&#x30D9;&#x30EB;&#x3084;&#x65E5;&#x672C;&#x306E;&#x6587;&#x5316;&#x306B;&#x6163;&#x308C;&#x3066;&#x308B;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x30A8;&#x30F3;&#x30B8;&#x30CB;&#x30A2;&#x304C;&#x591A;&#x304F;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x5186;&#x6ED1;&#x306B;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x53D6;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x304C;&#x5F37;&#x307F;&#x3067;&#x3059;&#x3002; &nbsp; &#x4ED5;&#x4E8B;&#x3078;&#x306E;&#x3053;&#x3060;&#x308F;&#x308A; &#x79C1;&#x305F;&#x3061;&#x306F;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x529B;&#x3092;&#x4E16;&#x754C;&#x306B;&#x8A3C;&#x660E;&#x3057;&#x3001;&#x3044;&#x3044;&#x3082;&#x306E;&#x3092;&#x4F5C;&#x3063;&#x3066;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4EBA;&#x306E;&#x80FD;&#x529B;&#x3092;&#x3082;&#x3063;&#x3068;&#x4E16;&#x754C;&#x306B;&#x30A2;&#x30D4;&#x30FC;&#x30EB;&#x304C;&#x3057;&#x305F;&#x304F;&#x3066;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x30A2;&#x30C3;&#x30D7;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002; &#x5B9F;&#x969B;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306B;&#x306F;&#x512A;&#x79C0;&#x306A;&#x30A8;&#x30F3;&#x30B8;&#x30CB;&#x30A2;&#x304C;&#x5927;&#x52E2;&#x3044;&#x307E;&#x3059;&#x3002; &nbsp; &#x5C06;&#x6765;&#x7684;&#x306B;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3001;&#x65E5;&#x672C;&#x3068;&#x3044;&#x3046;&#x5883;&#x754C;&#x3092;&#x8D8A;&#x3048;&#x3001;&#x30B0;&#x30ED;&#x30FC;&#x30D0;&#x30EB;&#x306A;&#x4EBA;&#x6750;&#x4EA4;&#x6D41;&#x3001;&#x30B0;&#x30ED;&#x30FC;&#x30D0;&#x30EB;&#x306A;&#x74B0;&#x5883;&#x69CB;&#x7BC9;&#x3092;&#x76EE;&#x6307;&#x3057;&#x307E;&#x3059;&#x3002; &#x305D;&#x3057;&#x3066;&#x3001;&#x79C1;&#x81EA;&#x8EAB;&#x3001;&#x6642;&#x4EE3;&#x306B;&#x9045;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x81EA;&#x5206;&#x306E;&#x30B9;&#x30AD;&#x30EB;&#x3092;&#x5411;&#x4E0A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x5FC3;&#x304C;&#x3051;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &nbsp; &#x305D;&#x3057;&#x3066;&#x5B50;&#x4F1A;&#x793E;&#x306E;Rikkei AI&#x304C;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3057;&#x305F;&#x753B;&#x50CF;&#x8A8D;&#x8B58;&#x30A2;&#x30D7;&#x30EA;&#x306F;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x7D19;&#x5E63;&#x306E;&#x5224;&#x5225;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3001;&#x76EE;&#x306E;&#x4E0D;&#x81EA;&#x7531;&#x306A;&#x4EBA;&#x306E;&#x751F;&#x6D3B;&#x3092;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x5229;&#x76CA;&#x3067;&#x306F;&#x306A;&#x304F;&#x793E;&#x4F1A;&#x8CA2;&#x732E;&#x304C;&#x76EE;&#x7684;&#x3067;&#x3059;&#x3002; &nbsp; Rikkei AI&#x306F;&#x3001;&#x30BD;&#x30EA;&#x30E5;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x69CB;&#x7BC9;&#x3068;&#x958B;&#x767A;&#x3092;&#x652F;&#x63F4;&#x3057;&#x307E;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;Rikkeisoft&#x30D6;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x88FD;&#x54C1;&#x306F;&#x3001;eKYC&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30C8;&#x30DC;&#x30C3;&#x30C8;&#x3001;&#x97F3;&#x58F0;&#x304B;&#x3089;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x3078;&#x306E;&#x5909;&#x63DB;&#x3001;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x30EA;&#x30B9;&#x30CB;&#x30F3;&#x30B0;&#xFF08;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30AF;&#x30ED;&#x30FC;&#x30E9;&#x30FC;&#x30C4;&#x30FC;&#x30EB;&#xFF09;&#x306A;&#x3069;&#x3001;&#x591A;&#x304F;&#x306E;&#x512A;&#x308C;&#x305F;&#x30BD;&#x30EA;&#x30E5;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x307E;&#x3059;&#x3002; &nbsp; &#x4ECA;&#x5F8C;&#x3001;Rikkeisoft&#x306F;2024&#x5E74;&#x307E;&#x3067;&#x306B;&#x5168;&#x4F53;&#x3067;10,000&#x4EBA;&#x3001;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x3067;&#x306F;1,000&#x4EBA;&#x306E;&#x9054;&#x6210;&#x3092;&#x76EE;&#x6307;&#x3057;&#x307E;&#x3059;&#x3002; &nbsp; &#x82E5;&#x8005;&#x3078;&#x306E;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8; &#x3042;&#x306A;&#x305F;&#x306E;&#x5922;&#x306F;&#x306A;&#x3093;&#x3067;&#x3059;&#x304B;&#xFF1F;&#x5C06;&#x6765;&#x3069;&#x3093;&#x306A;&#x4EBA;&#x306B;&#x306A;&#x308A;&#x305F;&#x3044;&#x3067;&#x3059;&#x304B;&#xFF1F;&#x3069;&#x3046;&#x3044;&#x3046;&#x4ED5;&#x4E8B;&#x3092;&#x3057;&#x305F;&#x3044;&#x3067;&#x3059;&#x304B;&#xFF1F; &#x3082;&#x3057;&#x5922;&#x3092;&#x898B;&#x3064;&#x3051;&#x305F;&#x3089;&#x3001;&#x5FC5;&#x305A;&#x5B9F;&#x73FE;&#x3059;&#x308B;&#x3079;&#x304D;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002; &#x305D;&#x3057;&#x3066;&#x3001;&#x5922;&#x3092;&#x73FE;&#x5B9F;&#x306B;&#x3059;&#x308B;&#x306E;&#x306F;&#x9B54;&#x6CD5;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x7CBE;&#x4E00;&#x676F;&#x9811;&#x5F35;&#x308B;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002; &nbsp; &#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x3044;&#x304F;&#x3089;&#x512A;&#x79C0;&#x3067;&#x52AA;&#x529B;&#x3092;&#x3057;&#x3066;&#x3082;&#x305D;&#x308C;&#x3060;&#x3051;&#x3067;&#x306F;&#x8DB3;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002; &#x81EA;&#x5206;&#x3092;&#x52A9;&#x3051;&#x3066;&#x304F;&#x308C;&#x308B;&#x4EBA;&#x3005;&#x3084;&#x4EF2;&#x9593;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3059;&#x3002;&#x4EF2;&#x9593;&#x3092;&#x5927;&#x4E8B;&#x306B;&#x3057;&#x3066;&#x4E0B;&#x3055;&#x3044;&#x3002; &nbsp; FB: https://www.facebook.com/rikkeijapan/</description></oembed>
