<?xml version="1.0"?>
<oembed><version>1.0</version><provider_name>&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;</provider_name><provider_url>https://rikkeisoft.com</provider_url><author_name>chitv@rikkeisoft.com</author_name><author_url>https://rikkeisoft.com/author/chitvrikkeisoft-com/</author_url><title>RIKKEISOFT&#x306F;&#x65E5;&#x672C;&#x5E02;&#x5834;&#x30A2;&#x30A6;&#x30C8;&#x30BD;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x958B;&#x767A;&#x306E;&#x4E3B;&#x8981;&#x3068;&#x3057;&#x3066;&#x3001;&#x4EBA;&#x5DE5;&#x77E5;&#x80FD;&#x7814;&#x7A76;&#x958B;&#x767A;&#x3092;&#x6CE8;&#x529B; - &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;</title><type>rich</type><width>600</width><height>338</height><html>&lt;blockquote class="wp-embedded-content"&gt;&lt;a href="https://rikkeisoft.com/ja/blog/540/rikkeisoft-focuses-on-the-development-of-artificial-intelligence-as-the-main-source-of-outsourcing-development-in-japan/"&gt;RIKKEISOFT&#x306F;&#x65E5;&#x672C;&#x5E02;&#x5834;&#x30A2;&#x30A6;&#x30C8;&#x30BD;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x958B;&#x767A;&#x306E;&#x4E3B;&#x8981;&#x3068;&#x3057;&#x3066;&#x3001;&#x4EBA;&#x5DE5;&#x77E5;&#x80FD;&#x7814;&#x7A76;&#x958B;&#x767A;&#x3092;&#x6CE8;&#x529B;&lt;/a&gt;&lt;/blockquote&gt;
&lt;script type='text/javascript'&gt;
&lt;!--//--&gt;&lt;![CDATA[//&gt;&lt;!--
		/*! This file is auto-generated */&#xD;
		!function(c,d){"use strict";var e=!1,n=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},!c.wp.receiveEmbedMessage)if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(t)if(t.secret||t.message||t.value)if(!/[^a-zA-Z0-9]/.test(t.secret)){for(var r,a,i,s=d.querySelectorAll('iframe[data-secret="'+t.secret+'"]'),n=d.querySelectorAll('blockquote[data-secret="'+t.secret+'"]'),o=0;o&lt;n.length;o++)n[o].style.display="none";for(o=0;o&lt;s.length;o++)if(r=s[o],e.source===r.contentWindow){if(r.removeAttribute("style"),"height"===t.message){if(1e3&lt;(i=parseInt(t.value,10)))i=1e3;else if(~~i&lt;200)i=200;r.height=i}if("link"===t.message)if(a=d.createElement("a"),i=d.createElement("a"),a.href=r.getAttribute("src"),i.href=t.value,i.host===a.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener("message",c.wp.receiveEmbedMessage,!1),d.addEventListener("DOMContentLoaded",t,!1),c.addEventListener("load",t,!1);function t(){if(!n){n=!0;for(var e,t,r=-1!==navigator.appVersion.indexOf("MSIE 10"),a=!!navigator.userAgent.match(/Trident.*rv:11\./),i=d.querySelectorAll("iframe.wp-embedded-content"),s=0;s&lt;i.length;s++){if(!(e=i[s]).getAttribute("data-secret"))t=Math.random().toString(36).substr(2,10),e.src+="#?secret="+t,e.setAttribute("data-secret",t);if(r||a)(t=e.cloneNode(!0)).removeAttribute("security"),e.parentNode.replaceChild(t,e)}}}}(window,document);
//--&gt;&lt;!]]&gt;
&lt;/script&gt;&lt;iframe sandbox="allow-scripts" security="restricted" src="https://rikkeisoft.com/ja/blog/540/rikkeisoft-focuses-on-the-development-of-artificial-intelligence-as-the-main-source-of-outsourcing-development-in-japan/embed/" width="600" height="338" title="&#x201C;RIKKEISOFT&#x306F;&#x65E5;&#x672C;&#x5E02;&#x5834;&#x30A2;&#x30A6;&#x30C8;&#x30BD;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x958B;&#x767A;&#x306E;&#x4E3B;&#x8981;&#x3068;&#x3057;&#x3066;&#x3001;&#x4EBA;&#x5DE5;&#x77E5;&#x80FD;&#x7814;&#x7A76;&#x958B;&#x767A;&#x3092;&#x6CE8;&#x529B;&#x201D; &#x2014; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;" frameborder="0" marginwidth="0" marginheight="0" scrolling="no" class="wp-embedded-content"&gt;&lt;/iframe&gt;</html><thumbnail_url>https://rikkeisoft.com/wp-content/uploads/2021/12/rikkeisoft-joins-vietnam-summit-in-japan-2019-as-a-diamond-sponsor-1.png</thumbnail_url><thumbnail_width>1519</thumbnail_width><thumbnail_height>460</thumbnail_height><description>&#x300C;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30B5;&#x30DF;&#x30C3;&#x30C8;In&#x30B8;&#x30E3;&#x30D1;&#x30F3;2019&#x300D;&#x306F;2019&#x5E74;11&#x6708;16&#x65E5;&#x306B;&#x6771;&#x4EAC;&#x3067;&#x3001;&#x521D;&#x3081;&#x3066;&#x56FD;&#x969B;&#x4F1A;&#x8B70;&#x30BB;&#x30F3;&#x30BF;&#x30FC;JASSO&#x306B;&#x958B;&#x50AC;&#x3055;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x300C;&#x30E1;&#x30A4;&#x30AF;&#x30FB;&#x30A4;&#x30F3;&#x30FB;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30FB;&#x30C1;&#x30E3;&#x30F3;&#x30B9;&#x3068;&#x6311;&#x6226;&#x300D;&#x3068;&#x984C;&#x3059;&#x308B;&#x3053;&#x306E;&#x4F1A;&#x8B70;&#x306B;&#x306F;&#x3001;&#x5C02;&#x9580;&#x5BB6;&#x3001;&#x653F;&#x7B56;&#x7ACB;&#x6848;&#x8005;&#x3001;&#x4F01;&#x696D;&#x5BB6;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x77E5;&#x8B58;&#x3092;&#x7D50;&#x3073;&#x4ED8;&#x3051;&#x3066;&#x7D71;&#x4E00;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x5728;&#x65E5;&#x672C;&#x306E;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4EBA;&#x306E;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x3092;&#x69CB;&#x7BC9;&#x3001;&#x767A;&#x5C55;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x521D;&#x3081;&#x3068;&#x3057;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x56FD;&#x306E;&#x767A;&#x5C55;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6A19;&#x3068;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x306F;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x653F;&#x5E9C;&#x4EE3;&#x8868;&#x3068;&#x3057;&#x305F; 500&#x5BA2;&#x3001;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x5916;&#x306E;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4EBA;&#x7814;&#x7A76;&#x8005;&#x3001;&#x5C02;&#x9580;&#x8005;50&#x5BA2;&#x304C;&#x53C2;&#x52A0;&#x3057;&#x305F;&#x5728;&#x65E5;&#x672C;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x77E5;&#x8B58;&#x4EBA;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x306E;&#x53F2;&#x4E0A;&#x6700;&#x5927;&#x898F;&#x6A21;&#x306A;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &nbsp; &nbsp; &nbsp; &#x65E5;&#x672C;&#x5E02;&#x5834;&#x306B;&#x9032;&#x51FA;&#x3057;&#x305F;2016&#x5E74;&#x304B;&#x3089;&#x73FE;&#x5728;&#x3001;RIKKEISOFT&#x306F;&#x5E74;&#x6570;&#x5343;&#x4E07;&#x30C9;&#x30EB;&#x306E;&#x58F2;&#x4E0A;&#x9AD8;&#x306B;&#x3088;&#x308A;&#x3001;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x306E;&#x6700;&#x3082;&#x5927;&#x304D;&#x306A;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4F01;&#x696D;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4F01;&#x696D;&#x9593;&#x3092;&#x521D;&#x3081;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306A;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x306E;&#x767A;&#x5C55;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306E;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4F01;&#x696D;&#x306E;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x306E;&#x77E5;&#x7684;&#x8CC7;&#x6E90;&#x3092;&#x7D50;&#x3073;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x306E;&#x91CD;&#x8981;&#x6027;&#x3092;&#x8A8D;&#x8B58;&#x3057;&#x3001;RIKKEISOFT&#x306F;&#x65E5;&#x672C;&#x3067;&#x306E;&#x77E5;&#x7684;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x3092;&#x96C6;&#x3081;&#x3001;&#x5171;&#x306B;&#x5927;&#x898F;&#x6A21;&#x306A;&#x653F;&#x7B56;&#x304B;&#x3089;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;&#x9069;&#x7528;&#x3067;&#x304D;&#x308B;&#x65B0;&#x88FD;&#x54C1;&#x3001;&#x65B0;&#x6280;&#x8853;&#x3078;&#x306E;&#x30BD;&#x30EA;&#x30E5;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8A0E;&#x8AD6;&#x3057;&#x3001;&#x7D71;&#x5408;&#x3068;&#x56FD;&#x969B;&#x5316;&#x306B;&#x304A;&#x3044;&#x3066;&#x5171;&#x306B;&#x6210;&#x529F;&#x3068;&#x9032;&#x6B69;&#x306E;&#x7CBE;&#x795E;&#x306E;&#x4E0A;&#x3001;&#x76F8;&#x4E92;&#x652F;&#x63F4;&#x95A2;&#x4FC2;&#x3001;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#x3092;&#x4F5C;&#x308A;&#x4E0A;&#x3052;&#x3001;&#x300C;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30B5;&#x30DF;&#x30C3;&#x30C8;In&#x30B8;&#x30E3;&#x30D1;&#x30F3;2019&#x300D;&#x306E;&#x5171;&#x50AC;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002; &nbsp; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4E00;&#x6D41;&#x4F01;&#x696D;&#x3001;&#x305D;&#x3057;&#x3066;&#x7814;&#x7A76;&#x3001;&#x5927;&#x304D;&#x306A;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3092;&#x5B9F;&#x65BD;&#x3057;&#x305F;&#x7D4C;&#x9A13;&#x304C;&#x3042;&#x308B;&#x4EBA;&#x5DE5;&#x77E5;&#x80FD;&#x3092;&#x7126;&#x70B9;&#x306B;&#x5F53;&#x3066;&#x305F;&#x4F1A;&#x793E;&#xFF08;RikkeiAI&#xFF09;&#x3092;&#x6301;&#x3064;&#x4F01;&#x696D;&#x306E;&#x7ACB;&#x5834;&#x3067;&#x3001;2019&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30B5;&#x30DF;&#x30C3;&#x30C8;&#x306B;&#x306F;&#x3001;RIKKEISOFT&#x306F;IT&#x696D;&#x754C;&#x306E;&#x4EE3;&#x8868;&#x3068;&#x3057;&#x3066;&#x3001;&#x65E5;&#x672C;&#x5E02;&#x5834;&#x306B;&#x30A2;&#x30A6;&#x30C8;&#x30BD;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x958B;&#x767A;&#x7523;&#x696D;&#x306E;&#x5C06;&#x6765;&#x3001;&#x305D;&#x3057;&#x3066;&#x73FE;&#x5728;&#x306E;&#x30D9;&#x30C8;&#x30CA;&#x30E0;IT&#x306E;&#x80CC;&#x666F;&#x306B;&#x304A;&#x3044;&#x3066;&#x4EBA;&#x5DE5;&#x77E5;&#x80FD;&#xFF08;AI&#xFF09;&#x306E;&#x767A;&#x5C55;&#x50BE;&#x5411;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A0E;&#x8AD6;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002; &nbsp; &#x7D4C;&#x6E08;&#x7523;&#x696D;&#x7701;&#xFF08;METI&#xFF09;&#x306E;&#x4EBA;&#x4E8B;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3051;&#x308B;IT&#x4EBA;&#x6750;&#x4E0D;&#x8DB3;&#x306E;&#x60AA;&#x5316;&#x306F;&#x307E;&#x3059;&#x307E;&#x3059;&#x6DF1;&#x523B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4EBA;&#x6750;&#x88DC;&#x7D66;&#x306E;&#x30AF;&#x30E9;&#x30A4;&#x30DE;&#x30C3;&#x30AF;&#x30B9;&#x306F;2019&#x5E74;&#x306B;&#x9054;&#x3057;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x5F90;&#x3005;&#x306B;&#x6E1B;&#x5C11;&#x3057;&#x307E;&#x3059;&#x3002;2030&#x5E74;&#x307E;&#x3067;&#x306B;&#x3001;&#x65E5;&#x672C;&#x306B;&#x306F;&#x7D04;590,000&#x4EBA;&#x306E;IT&#x4EBA;&#x6750;&#x304C;&#x4E0D;&#x8DB3;&#x3059;&#x308B;&#x3068;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x7279;&#x306B;&#x65E5;&#x672C;&#x306B;&#x4F4F;&#x3093;&#x3067;&#x3044;&#x308B;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x4EBA;&#x306E;&#x6570;&#x304C;&#x73FE;&#x5728;&#x975E;&#x5E38;&#x306B;&#x591A;&#x304F;&#x3001;&#x97D3;&#x56FD;&#x3068;&#x4E2D;&#x56FD;&#x306B;&#x6B21;&#x3050;&#x7B2C;3&#x4F4D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x72B6;&#x6CC1;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x65E5;&#x672C;&#x3078;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x30A2;&#x30A6;&#x30C8;&#x30BD;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x958B;&#x767A;&#x7523;&#x696D;&#x306B;&#x3068;&#x3063;&#x3066;&#x7D20;&#x6674;&#x3089;&#x3057;&#x3044;&#x6A5F;&#x4F1A;&#x306B;&#x306A;&#x308B;&#x306E;&#x3067;&#x3059;&#x3002; &nbsp; RIKKEISOFT&#x306F;&#x3001;&#x4FA1;&#x683C;&#x7AF6;&#x4E89;&#x306E;&#x9053;&#x3092;&#x305F;&#x3069;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x3001;&#x4ECA;&#x5F8C;10&#x301C;20&#x5E74;&#x3067;IT&#x30A8;&#x30F3;&#x30B8;&#x30CB;&#x30A2;&#x306E;&#x4FA1;&#x5024;&#x3068;&#x4F34;&#x3044;&#x3001;&#x54C1;&#x8CEA;&#x306E;&#x5411;&#x4E0A;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;&#x306E;&#x30BD;&#x30D5;&#x30C8;&#x30A6;&#x30A7;&#x30A2;&#x958B;&#x767A;&#x7523;&#x696D;&#x306E;&#x5411;&#x4E0A;&#x3092;&#x76EE;&#x6A19;&#x3068;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x7279;&#x306B;&#x3001;&#x7C21;&#x5358;&#x306A;&#x52A0;&#x5DE5;&#x4F5C;&#x696D;&#x306B;&#x6B62;&#x307E;&#x308B;&#x308F;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x3088;&#x308A;&#x8907;&#x96D1;&#x3067;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x8A2D;&#x8A08;&#x3084;&#x5206;&#x6790;&#x30C1;&#x30A7;&#x30FC;&#x30F3;&#x7B49;&#x306E;&#x4F4D;&#x7F6E;&#x3092;&#x5360;&#x3081;&#x307E;&#x3059;&#x3002; &nbsp; &nbsp; &#x4ED6;&#x65B9;&#x3001;&#x7523;&#x696D;&#x9769;&#x547D;4.0&#x304C;&#x7D4C;&#x6E08;&#x5168;&#x4F53;&#x3001;&#x7279;&#x306B;&#x751F;&#x7523;&#x6D3B;&#x52D5;&#x306B;&#x5F71;&#x97FF;&#x3057;&#x3066;&#x3044;&#x308B;&#x7D50;&#x679C;&#x3001;&#x5148;&#x9032;&#x56FD;&#x81EA;&#x52D5;&#x751F;&#x7523;&#x30E2;&#x30C7;&#x30EB;&#x306F;&#x767A;&#x5C55;&#x9014;&#x4E0A;&#x56FD;&#x5B89;&#x4FA1;&#x306A;&#x52B4;&#x50CD;&#x529B;&#x306B;&#x3088;&#x308B;&#x96C6;&#x4E2D;&#x751F;&#x7523;&#x3088;&#x308A;&#x3082;&#x5B89;&#x4FA1;&#x3067;&#x3059;&#x3002;&#x7D50;&#x679C;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;&#x306E;&#x30A2;&#x30A6;&#x30C8;&#x30BD;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x958B;&#x767A;&#x7523;&#x696D;&#x3092;&#x670D;&#x52D9;&#x8F38;&#x51FA;&#x7523;&#x696D;&#x306F;&#x591A;&#x5C11;&#x5F71;&#x97FF;&#x3055;&#x308C;&#x308B;&#x3068;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x8F38;&#x51FA;&#x306B;&#x5927;&#x304D;&#x304F;&#x4F9D;&#x5B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x7D4C;&#x6E08;&#x306B;&#x3068;&#x3063;&#x3066;&#x8AB2;&#x984C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x4EBA;&#x5DE5;&#x77E5;&#x80FD;&#x6280;&#x8853;&#x306E;&#x958B;&#x767A;&#x306B;&#x7126;&#x70B9;&#x3092;&#x5F53;&#x3066;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x54C1;&#x8CEA;&#x3092;&#x6700;&#x9069;&#x5316;&#x3057;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x30BD;&#x30D5;&#x30C8;&#x30A6;&#x30A7;&#x30A2;&#x8F38;&#x51FA;&#x5206;&#x91CE;&#x3092;&#x5F37;&#x5316;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x7DCA;&#x6025;&#x304B;&#x3064;&#x91CD;&#x8981;&#x306A;&#x8981;&#x4EF6;&#x3067;&#x3059;&#x3002; &nbsp; &#x56FD;&#x5185;&#x306E;&#x30BD;&#x30D5;&#x30C8;&#x30A6;&#x30A7;&#x30A2;&#x8F38;&#x51FA;&#x5E02;&#x5834;&#x306E;&#x5206;&#x6790;&#x306B;&#x7126;&#x70B9;&#x3092;&#x5F53;&#x3066;&#x3001;&#x6280;&#x8853;&#x8F38;&#x51FA;&#x6559;&#x80B2;&#x3068;&#x8077;&#x696D;&#x8A13;&#x7DF4;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x30BD;&#x30EA;&#x30E5;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x3001;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x306E;CEO&#x3067;&#x3042;&#x308B;&#x30D6;&#x30A4;&#x30FB;&#x30AF;&#x30A2;&#x30F3;&#x30FB;&#x30D5;&#x30A4;&#x6C0F;&#x304C;&#x53C2;&#x52A0;&#x8005;&#x306B;&#x554F;&#x984C;&#x306E;&#x660E;&#x78BA;&#x306A;&#x8996;&#x70B9;&#x3001;&#x73FE;&#x5728;&#x3068;&#x5C06;&#x6765;&#x306E;&#x80CC;&#x666F;&#x306B;&#x304A;&#x3044;&#x3066;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x30BD;&#x30D5;&#x30C8;&#x30A6;&#x30A7;&#x30A2;&#x8F38;&#x51FA;&#x5E02;&#x5834;&#x306E;&#x50BE;&#x5411;&#x306B;&#x3064;&#x3044;&#x3066;&#x8AB2;&#x984C;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002; &nbsp; &nbsp; &nbsp; RIKKEISOFT&#x306E;&#x5B50;&#x4F1A;&#x793E;&#x3067;&#x3042;&#x308B;RikkeiAI&#x306F;&#x4EBA;&#x5DE5;&#x77E5;&#x80FD;&#x3092;&#x5F53;&#x3066;&#x305F;&#x7814;&#x7A76;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;RikkeiAI&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3092;&#x5B9F;&#x969B;&#x904B;&#x7528;&#x306E;&#x5B9F;&#x65BD;&#x3092;&#x6210;&#x529F;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002; &#x30FB;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x5168;&#x56FD;&#x306E;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x8A9E;&#x3092;&#x89E3;&#x3059;&#x308B;&#x97F3;&#x58F0;&#x8A8D;&#x8B58; &#x30FB;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x89E3;&#x6790; &#x30FB;&#x30C1;&#x30E3;&#x30C3;&#x30C8;&#x30DC;&#x30C3;&#x30C8; &#x30FB;&#x753B;&#x50CF;&#x8A8D;&#x8B58;&#xFF1A;&#x4EA4;&#x901A;&#x6D41;&#x91CF;&#x7BA1;&#x7406;&#x3001;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x30C7;&#x30FC;&#x30BF;&#x62BD;&#x51FA;&#x306B;&#x6458;&#x8981; &#x30FB;&#x30C7;&#x30FC;&#x30BF;&#x30FC;&#x5206;&#x6790;&#xFF1A;&#x8A3C;&#x5238;&#x60C5;&#x5831;&#x5206;&#x6790;&#x3001;&#x58F2;&#x4E0A;&#x7D50;&#x679C;&#x5206;&#x6790;&#x306B;&#x6458;&#x8981; &#x4EBA;&#x5DE5;&#x77E5;&#x80FD;&#x304C;&#x8FD1;&#x3044;&#x5C06;&#x6765;&#x306B;&#x5148;&#x7AEF;&#x6280;&#x8853;&#x306B;&#x306A;&#x308B;&#x3068;&#x4E88;&#x60F3;&#x3057;&#x3001;RikkeiAI&#x306F;&#x3053;&#x308C;&#x304C;&#x5404;&#x4F01;&#x696D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x3000;&#x3000;&#x696D;&#x9769;&#x547D;4.0&#x304C;&#x3082;&#x305F;&#x3089;&#x305B;&#x305F;&#x65E5;&#x672C;&#x5E02;&#x5834;&#x6A5F;&#x4F1A;&#x3092;&#x6D3B;&#x7528;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x5C55;&#x958B;&#x304A;&#x3088;&#x3073;&#x958B;&#x767A;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x300C;&#x5148;&#x99C6;&#x8005;&#x300D;&#x306B;&#x306A;&#x308B;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x3082;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x7D4C;&#x6E08;&#x5168;&#x4F53;&#x7684;&#x306B;&#x30BF;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30DD;&#x30A4;&#x30F3;&#x30C8;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;</description></oembed>
