<?xml version="1.0"?>
<oembed><version>1.0</version><provider_name>&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;</provider_name><provider_url>https://rikkeisoft.com</provider_url><author_name>hattt2@rikkeisoft.com</author_name><author_url>https://rikkeisoft.com/author/hattt2rikkeisoft-com/</author_url><title>&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x306F;&#x3001;2022&#x5E74;3&#x6708;1&#x65E5;&#x3092;&#x3082;&#x3061;&#x307E;&#x3057;&#x3066;6&#x5468;&#x5E74;&#x3092;&#x8FCE;&#x3048;&#x308B; - &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;</title><type>rich</type><width>600</width><height>338</height><html>&lt;blockquote class="wp-embedded-content"&gt;&lt;a href="https://rikkeisoft.com/ja/newsroom-2/2714/rikkei-japan-is-celebrating-sixth-year-anniversary-on-march-1st-2022/"&gt;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x306F;&#x3001;2022&#x5E74;3&#x6708;1&#x65E5;&#x3092;&#x3082;&#x3061;&#x307E;&#x3057;&#x3066;6&#x5468;&#x5E74;&#x3092;&#x8FCE;&#x3048;&#x308B;&lt;/a&gt;&lt;/blockquote&gt;
&lt;script type='text/javascript'&gt;
&lt;!--//--&gt;&lt;![CDATA[//&gt;&lt;!--
		/*! This file is auto-generated */&#xD;
		!function(c,d){"use strict";var e=!1,n=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},!c.wp.receiveEmbedMessage)if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(t)if(t.secret||t.message||t.value)if(!/[^a-zA-Z0-9]/.test(t.secret)){for(var r,a,i,s=d.querySelectorAll('iframe[data-secret="'+t.secret+'"]'),n=d.querySelectorAll('blockquote[data-secret="'+t.secret+'"]'),o=0;o&lt;n.length;o++)n[o].style.display="none";for(o=0;o&lt;s.length;o++)if(r=s[o],e.source===r.contentWindow){if(r.removeAttribute("style"),"height"===t.message){if(1e3&lt;(i=parseInt(t.value,10)))i=1e3;else if(~~i&lt;200)i=200;r.height=i}if("link"===t.message)if(a=d.createElement("a"),i=d.createElement("a"),a.href=r.getAttribute("src"),i.href=t.value,i.host===a.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener("message",c.wp.receiveEmbedMessage,!1),d.addEventListener("DOMContentLoaded",t,!1),c.addEventListener("load",t,!1);function t(){if(!n){n=!0;for(var e,t,r=-1!==navigator.appVersion.indexOf("MSIE 10"),a=!!navigator.userAgent.match(/Trident.*rv:11\./),i=d.querySelectorAll("iframe.wp-embedded-content"),s=0;s&lt;i.length;s++){if(!(e=i[s]).getAttribute("data-secret"))t=Math.random().toString(36).substr(2,10),e.src+="#?secret="+t,e.setAttribute("data-secret",t);if(r||a)(t=e.cloneNode(!0)).removeAttribute("security"),e.parentNode.replaceChild(t,e)}}}}(window,document);
//--&gt;&lt;!]]&gt;
&lt;/script&gt;&lt;iframe sandbox="allow-scripts" security="restricted" src="https://rikkeisoft.com/ja/newsroom-2/2714/rikkei-japan-is-celebrating-sixth-year-anniversary-on-march-1st-2022/embed/" width="600" height="338" title="&#x201C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x306F;&#x3001;2022&#x5E74;3&#x6708;1&#x65E5;&#x3092;&#x3082;&#x3061;&#x307E;&#x3057;&#x3066;6&#x5468;&#x5E74;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x201D; &#x2014; &#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x30AA;&#x30D5;&#x30B7;&#x30E7;&#x30A2;&#x958B;&#x767A;&#x4F01;&#x696D; | &#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x30BD;&#x30D5;&#x30C8;" frameborder="0" marginwidth="0" marginheight="0" scrolling="no" class="wp-embedded-content"&gt;&lt;/iframe&gt;</html><thumbnail_url>https://rikkeisoft.com/wp-content/uploads/2022/03/RJP6&#x5468;&#x5E74;-1.jpeg</thumbnail_url><thumbnail_width>2025</thumbnail_width><thumbnail_height>1125</thumbnail_height><description>&#x304A;&#x5BA2;&#x69D8;&#x3084;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x304A;&#x3088;&#x3073;&#x95A2;&#x4FC2;&#x8005;&#x69D8;&#x306E;&#x304A;&#x304B;&#x3052;&#x3067;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x306F;&#x3001;2022&#x5E74;3&#x6708;1&#x65E5;&#x3092;&#x3082;&#x3061;&#x307E;&#x3057;&#x3066;6&#x5468;&#x5E74;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x672C;&#x5F53;&#x306B;&#x611F;&#x8B1D;&#x3057;&#x3066;&#x304A;&#x308A;&#x307E;&#x3059;&#x3002; 2016&#x5E74;&#x306B;Rikkeisoft&#x306E;Ta Son Tung &#x4F1A;&#x9577;&#x306F;1&#x4EBA;&#x3067;&#x6771;&#x4EAC;&#x306B;&#x79FB;&#x4F4F;&#x3057;&#x3001;3&#x576A;&#x306E;&#x5C0F;&#x3055;&#x306A;&#x30EC;&#x30F3;&#x30BF;&#x30EB;&#x30AA;&#x30D5;&#x30A3;&#x30B9;&#x304B;&#x3089;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;Ta Ta Son Tung&#x4F1A;&#x9577;&#x306F;&#x3001;&#x305D;&#x306E;&#x601D;&#x3044;&#x51FA;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A9E;&#x3063;&#x3066;&#x304F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002; 2016&#x5E74;&#x306B;&#x79C1;1&#x4EBA;&#x3067;&#x6771;&#x4EAC;&#x306B;&#x79FB;&#x4F4F;&#x3057;&#x3001;3&#x576A;&#x306E;&#x5C0F;&#x3055;&#x306A;&#x30EC;&#x30F3;&#x30BF;&#x30EB;&#x30AA;&#x30D5;&#x30A3;&#x30B9;&#x304B;&#x3089;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x3057;&#x305F;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x3067;&#x3059;&#x304C;&#x3001;2&#x5EA6;&#x306E;&#x5F15;&#x8D8A;&#x3057;&#x3092;&#x7D4C;&#x3066;&#x3001;&#x4ECA;&#x3067;&#x306F;100&#x540D;&#x4EE5;&#x4E0A;&#x306E;&#x512A;&#x79C0;&#x306A;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x306B;&#x6075;&#x307E;&#x308C;&#x3001;&#x305D;&#x3057;&#x3066;&#x3001;&#x5927;&#x962A;&#x3001;&#x540D;&#x53E4;&#x5C4B;&#x306B;&#x62E0;&#x70B9;&#x3092;&#x8A2D;&#x3051;&#x308B;&#x307E;&#x3067;&#x306B;&#x6210;&#x9577;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x4ECA;&#x5F8C;&#x65E5;&#x672C;&#x5074;&#x3067;&#x306F;&#x3001;&#x540D;&#x53E4;&#x5C4B;&#x306B;&#x7D9A;&#x304D;&#x3001;&#x798F;&#x5CA1;&#x306B;&#x3082;&#x62E0;&#x70B9;&#x3092;&#x62E1;&#x5927;&#x3057;&#x3001;2025&#x5E74;&#x306B;&#x306F;1000&#x4EBA;&#x898F;&#x6A21;&#x306B;&#x62E1;&#x5927;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6307;&#x3057;&#x9081;&#x9032;&#x3057;&#x3066;&#x53C2;&#x308A;&#x307E;&#x3059;&#x3002; &#x5F15;&#x304D;&#x7D9A;&#x304D;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x306F;&#x3001;&#x65E5;&#x672C;&#x3068;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306E;&#x767A;&#x5C55;&#x306B;&#x8CA2;&#x732E;&#x3059;&#x308B;&#x3079;&#x304F;&#x3001;&#x793E;&#x54E1;&#x4E00;&#x540C;&#x53D6;&#x308A;&#x7D44;&#x3093;&#x3067;&#x53C2;&#x308A;&#x307E;&#x3059;&#x3002;&#x4ECA;&#x5F8C;&#x3082;&#x65E5;&#x672C;&#x3067;&#x306F; Bui Quang Huy &#x793E;&#x9577;&#x3068;Nguyen Quang Ky &#x526F;&#x793E;&#x9577;&#x3068;Vuong Quang Hung &#x540D;&#x53E4;&#x5C4B;&#x652F;&#x793E;&#x9577;&#x3068; &#x4E2D;&#x6751;&#x572D;&#x4F51; &#x5927;&#x962A;&#x652F;&#x793E;&#x9577;&#x304C;&#x4E2D;&#x5FC3;&#x3068;&#x306A;&#x308A;&#x6D3B;&#x52D5;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x53C2;&#x308A;&#x307E;&#x3059;&#x306E;&#x3067;&#x3001;&#x3054;&#x6307;&#x5C0E;&#x3054;&#x97AD;&#x64BB;&#x3092;&#x8CDC;&#x308A;&#x307E;&#x3059;&#x3088;&#x3046;&#x304A;&#x9858;&#x3044;&#x7533;&#x3057;&#x4E0A;&#x3052;&#x307E;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x4ECA;&#x5E74;&#x306F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3068;&#x3057;&#x3066;&#x3001;10&#x5468;&#x5E74;&#x3068;&#x3044;&#x3046;&#x7BC0;&#x76EE;&#x306E;&#x5E74;&#x3092;&#x8FCE;&#x3048;&#x307E;&#x3059;&#x3002; &#x65B0;&#x578B;&#x30B3;&#x30ED;&#x30CA;&#x30A6;&#x30A3;&#x30EB;&#x30B9;&#x306E;&#x72B6;&#x6CC1;&#x3082;&#x590F;&#x9803;&#x306B;&#x306F;&#x843D;&#x3061;&#x7740;&#x304D;&#x3001;&#x65E5;&#x672C;&#xFF0D;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x9593;&#x306E;&#x6E21;&#x822A;&#x898F;&#x5236;&#x3082;&#x7DE9;&#x548C;&#x304C;&#x9032;&#x3080;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x306E;&#x3067;&#x3001;10&#x5468;&#x5E74;&#x3092;&#x8A18;&#x5FF5;&#x3057;&#x305F;&#x611F;&#x8B1D;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x3092;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;&#x958B;&#x50AC;&#x3057;&#x305F;&#x3044;&#x3068;&#x8A08;&#x753B;&#x3057;&#x3066;&#x304A;&#x308A;&#x307E;&#x3059;&#x3002;&#x4E45;&#x3057;&#x3076;&#x308A;&#x306B;&#x7686;&#x69D8;&#x306B;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3067;&#x304A;&#x4F1A;&#x3044;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x3092;&#x671F;&#x5F85;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &#x65E5;&#x672C;&#x3078;&#x306E;&#x65B0;&#x898F;&#x5165;&#x56FD;&#x304C;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x306E;&#x3067;&#x3001;4&#x6708;&#x4E2D;&#x65EC;&#x306B;&#x65E5;&#x672C;&#x51FA;&#x5F35;&#x3092;&#x4E88;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;1&#x5E74;&#x534A;&#x3076;&#x308A;&#x306B;&#x7686;&#x69D8;&#x306B;&#x304A;&#x4F1A;&#x3044;&#x3067;&#x304D;&#x308C;&#x3070;&#x3068;&#x601D;&#x3063;&#x3066;&#x304A;&#x308A;&#x307E;&#x3059;&#x306E;&#x3067;&#x3001;&#x4F55;&#x5352;&#x3088;&#x308D;&#x3057;&#x304F;&#x304A;&#x9858;&#x3044;&#x3044;&#x305F;&#x3057;&#x307E;&#x3059;&#x3002;&#x3005;&#x306A;&#x60F3;&#x3044;&#x304C;&#x96C6;&#x307E;&#x3063;&#x305F;&#x3001;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x306F;&#x3053;&#x308C;&#x304B;&#x3089;&#x3082;&#x7CBE;&#x4E00;&#x676F;&#x9811;&#x5F35;&#x3063;&#x3066;&#x53C2;&#x308A;&#x307E;&#x3059;&#x3002;&#x4ECA;&#x5F8C;&#x3068;&#x3082;&#x3001; &#x3088;&#x308A;&#x4E00;&#x5C64;&#x306E;&#x3054;&#x652F;&#x63F4;&#x3068;&#x3054;&#x611B;&#x9867;&#x3092;&#x8CDC;&#x308A;&#x307E;&#x3059;&#x3088;&#x3046;&#x3001; &#x3088;&#x308D;&#x3057;&#x304F;&#x304A;&#x9858;&#x3044;&#x7533;&#x3057;&#x3042;&#x3052;&#x307E;&#x3059;&#x3002; &#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EA;&#x30C3;&#x30B1;&#x30A4;&#x793E;&#x54E1;&#x4E00;&#x540C;</description></oembed>
